package com.shaon.golpomama.golpomamabanglastorybook;

import android.support.v7.app.AppCompatActivity;
import android.os.Bundle;
import android.support.v7.widget.GridLayoutManager;
import android.support.v7.widget.RecyclerView;

import com.google.android.gms.ads.AdListener;
import com.google.android.gms.ads.AdRequest;
import com.google.android.gms.ads.AdView;
import com.google.android.gms.ads.InterstitialAd;
import com.google.android.gms.ads.MobileAds;

import java.util.ArrayList;
import java.util.List;

public class MainActivity extends AppCompatActivity {

    private AdRequest adRequest;
    private AdView mAdView;



    List<Book> lstBook ;

    @Override
    protected void onCreate(Bundle savedInstanceState) {
        super.onCreate(savedInstanceState);
        setContentView(R.layout.activity_main);



        MobileAds.initialize(this, "ca-app-pub-2606660907793468/9769605709");
        mAdView = findViewById(R.id.adView);
        AdRequest adRequest = new AdRequest.Builder().build();
        mAdView.loadAd(adRequest);




        lstBook = new ArrayList<>();


        lstBook.add(new Book("একটা আষাঢ়ে গল্প (রবীন্দ্রনাথ ঠাকুর)","রবীন্দ্রনাথ ঠাকুর","দূর সমুদ্রের মধ্যে একটা দ্বীপ। সেখানে কেবল তাসের সাহেব, তাসের বিবি টেক্কা এবং গোলামের বাস। দুরি তিরি হইতে নহলা দহলা পর্যন্ত আরো অনেক-ঘর গৃহস্থ আছে, কিন্তু তাহারা উচ্চজাতীয় নহে।\n" +
                "\n" +
                "টেক্কা সাহেব গোলাম এই তিনটিই প্রধান বর্ণ; নহলা-দহলারা অন্ত্যজ, তাহাদের সহিত এক পঙ্\u200Cক্তিতে বসিবার যোগ্য নহে।\n" +
                "\n" +
                "কিন্তু, চমৎকার শৃঙ্খলা। কাহার কত মূল্য এবং মর্যাদা তাহা বহুকাল হইতে স্থির হইয়া গেছে, তাহার রেখামাত্র ইতস্তত হইবার জো নাই। সকলেই যথানির্দিষ্ট মতে আপন আপন কাজ করিয়া যায় – বংশাবলিক্রমে কেবল পূর্ববর্তীদিগের উপর দাগা বুলাইয়া চলা।\n" +
                "\n" +
                "সে যে কী কাজ তাহা বিদেশীর পক্ষে বোঝা শক্ত। হঠাৎ খেলা বলিয়া ভ্রম হয়। কেবল নিয়মে চলাফেরা, নিয়মে যাওয়া-আসা, নিয়মে ওঠাপড়া। অদৃশ্য হস্তে তাহাদিগকে চালনা করিতেছে এবং তাহারা চলিতেছে।\n" +
                "\n" +
                "তাহাদের মুখে কোনো ভাবের পরিবর্তন নাই। চিরকাল একমাত্র ভাব ছাপ মারা রহিয়াছে। যেন ফ্যাল্-ফ্যাল্ ছবির মতো। মান্ধাতার আমল হইতে মাথার টুপি অবধি পায়ের জুতা পর্যন্ত অবিকল সমভাবে রহিয়াছে।\n" +
                "\n" +
                "\n" +
                " \n" +
                "কখনো কাহাকেও চিন্তা করিতে হয় না, বিবেচনা করিতে হয় না; সকলেই মৌন নির্জীবভাবে নিঃশব্দে পদচারণা করিয়া বেড়ায়; পতনের সময় নিঃশব্দে পড়িয়া যায় এবং অবিচলিত মুখশ্রী লইয়া চিৎ হইয়া আকাশের দিকে তাকাইয়া থাকে।\n" +
                "\n" +
                "কাহারও কোনো আশা নাই, অভিলাষ নাই, ভয় নাই। নূতন পথে চলিবার চেষ্টা নাই, হাসি নাই, কান্না নাই, সন্দেহ নাই, দ্বিধা নাই। খাঁচার মধ্যে যেমন পাখি ঝট্পট্ করে, এই চিত্রিতবৎ মূর্তিগুলির অন্তরে সেরূপ কোনো-একটা জীবন্ত প্রাণীর অশান্ত আক্ষেপের লক্ষণ দেখা যায় না।\n" +
                "\n" +
                "অথচ এক কালে এই খাঁচাগুলির মধ্যে জীবের বসতি ছিল-তখন খাঁচা দুলিত এবং ভিতর হইতে পাখার শব্দ এবং গান শুনা যাইত, গভীর অরণ্য এবং বিস্তৃত আকাশের কথা মনে পড়িত। এখন কেবল পিঞ্জরে সংকীর্ণতা এবং সুশৃঙ্খল শ্রেণী-বিন্যস্ত লৌহশলাকাগুলাই অনুভব করা যায় – পাখি উড়িয়াছে কি মরিয়াছে কি জীবন্মুত হইয়া আছে, তাহা কে বলিতে পারে।\n" +
                "\n" +
                "আশ্চর্য স্তব্ধতা এবং শান্তি। পরিপূর্ণ স্বস্তি এবং সন্তোষ। পথে ঘাটে গৃহে সকলই সুসংহত, সুবিহিত – শব্দ নাই, দ্বন্দ¡ নাই, উৎসাহ নাই, আগ্রহ নাই, কেবল নিত্য-নৈমিত্তিক ক্ষুদ্র কাজ এবং ক্ষুদ্র বিশ্রাম।\n" +
                "\n" +
                "সমুদ্র অবিশ্রাম একতানশব্দপূর্বক তটের উপর সহস্র ফেনশুভ্র কোমল করতলের আঘাত করিয়া সমস্ত দ্বীপকে নিদ্রাবেশে আচ্ছন্ন করিয়া রাখিয়াছে – পক্ষীমাতার দুই প্রসারিত নীলপক্ষের মতো আকাশ দিগ্\u200Cদিগন্তের শান্তিরক্ষা করিতেছে। অতিদূর পরপারে গাঢ় নীল রেখার মতো বিদেশের আভাস দেখা যায় – সেখান হইতে রাগদ্বেষের দ্বন্দ¡-কোলাহল সমুদ্র পার হইয়া আসিতে পারে না।\n" +
                "\n" +
                "২\n" +
                "\n" +
                "সেই পরপারে, সেই বিদেশে, এক দুয়ারানীর ছেলে এক রাজপুত্র বাস করে। সে তাহার নির্বাসিত মাতার সহিত সমুদ্রতীরে আপন-মনে বাল্যকাল যাপন করিতে থাকে।\n" +
                "\n" +
                "সে একা বসিয়া বসিয়া মনে মনে এক অত্যন্ত বৃহৎ অভিলাষের জাল বুনিতেছে। সেই জাল দিগ্\u200Cদিগন্তরে নিক্ষেপ করিয়া কল্পনায় বিশ্বজগতের নব নব রহস্যরাশি সংগ্রহ করিয়া আপনার দ্বারের কাছে টানিয়া তুলিতেছে। তাহার অশান্ত চিত্ত সমুদ্রের তীরে আকাশের সীমায় ঐ দিগন্তরোধী নীল গিরিমালার পরপারে সর্বদা সঞ্চরণ করিয়া ফিরিতেছে – খুঁজিতে চায় কোথায় পক্ষীরাজ ঘোড়া, সাপের মাথার মানিক, পারিজাত পুষ্প, সোনার কাঠি, রুপার কাঠি পাওয়া যায় – কোথায় সাত সমুদ্র তেরো নদীর পারে দুর্গম দৈত্যভবনে স্বপ্নসম্ভবা অলোকসুন্দরী রাজকুমারী ঘুমাইয়া রহিয়াছেন।\n" +
                "\n" +
                "\n" +
                " \n" +
                "রাজপুত্র পাঠশালে পড়িতে যায়, সেখানে পাঠান্তে সদাগরের পুত্রের কাছে দেশ-বিদেশের কথা এবং কোটালের পুত্রের কাছে তাল-বেতালের কাহিনী শোনে।\n" +
                "\n" +
                "ঝুপ্\u200Cঝুপ্ করিয়া বৃষ্টি পড়ে, মেঘে অন্ধকার হইয়া থাকে – গৃহদ্বারে মায়ের কাছে বসিয়া সমুদ্রের দিকে চাহিয়া রাজপুত্র বলে, “মা, একটা খুব দূর দেশের গল্প বলো।” মা অনেকক্ষণ ধরিয়া তাঁহার বাল্যশ্রুত এক অপূর্ব দেশের অপূর্ব গল্প বলিতেন; বৃষ্টির ঝর্\u200Cঝর্ শব্দের মধ্যে সেই গল্প শুনিয়া রাজপুত্রের হৃদয় উদাস হইয়া যাইত।\n" +
                "\n" +
                "একদিন সদাগরের পুত্র আসিয়া রাজপুত্রকে কহিল, “সাঙাত, পড়াশুনা তো সাঙ্গ করিয়াছি ; এখন একবার দেশভ্রমণে বাহির হইব, তাই বিদায় লইতে আসিলাম।”\n" +
                "\n" +
                "রাজার পুত্র কহিল, “আমিও তোমার সঙ্গে যাইব।”\n" +
                "\n" +
                "কোটালের পুত্র কহিল, “আমাকে কি একা ফেলিয়া যাইবে। আমিও তোমাদের সঙ্গী।”\n" +
                "\n" +
                "রাজপুত্র দুঃখিনী মাকে গিয়া বলিল, “মা, আমি ভ্রমণে বাহির হইতেছি – এবার তোমার দুঃখমোচনের উপায় করিয়া আসিব।”\n" +
                "তিন বন্ধুতে বাহির হইয়া পড়িল।\n" +
                "\n" +
                "৩\n" +
                "\n" +
                "সমুদ্রে সদাগরের দ্বাদশতরী প্রস্তুত ছিল, তিন বন্ধু চড়িয়া বসিল। দক্ষিণের বাতাসে পাল ভরিয়া উঠিল, নৌকাগুলা রাজপুত্রের হৃদয়বাসনার মতো ছুটিয়া চলিল।\n" +
                "\n" +
                "শঙ্খদ্বীপে গিয়া এক-নৌকা শঙ্খ, চন্দনদ্বীপে গিয়া এক-নৌকা চন্দন, প্রবালদ্বীপে গিয়া এক-নৌকা প্রবাল বোঝাই হইল।\n" +
                "\n" +
                "\n" +
                " \n" +
                "তাহার পর আর চারি বৎসরে গজদন্ত মৃগনাভি লবঙ্গ জায়ফলে যখন আর-চারিটি নৌকা পূর্ণ হইল তখন সহসা একটা বিপর্যয় ঝড় আসিল।\n" +
                "\n" +
                "সব-কটা নৌকা ডুবিল, কেবল একটি নৌকা তিন বন্ধুকে একটা দ্বীপে আছাড়িয়া ফেলিয়া খান্\u200Cখান্ হইয়া গেল।\n" +
                "\n" +
                "এই দ্বীপে তাসের টেক্কা, তাসের সাহেব, তাসের বিবি, তাসের গোলাম যথানিয়মে বাস করে এবং দহলা-নহলাগুলাও তাহাদের পদানুবর্তী হইয়া যথানিয়মে কাল কাটায়।\n" +
                "\n" +
                "৪\n" +
                "\n" +
                "তাসের রাজ্যে এতদিন কোনো উপদ্রব ছিল না। এই প্রথম গোলযোগের সূত্রপাত হইল।\n" +
                "\n" +
                "এতদিন পরে প্রথম এই একটা তর্ক উঠিল – এই-যে তিনটে লোক হঠাৎ একদিন সন্ধ্যাবেলায় সমুদ্র হইতে উঠিয়া আসিল, ইহাদিগকে কোন্ শ্রেণীতে ফেলা যাইবে।\n" +
                "\n" +
                "প্রথমত, ইহারা কোন্ জাতি – টেক্কা, সাহেব, গোলাম, না দহলা-নহলা ?\n" +
                "\n" +
                "দ্বিতীয়ত, ইহারা কোন্ গোত্র – ইস্কাবন, চিড়েতন, হরতন, অথবা রুহিতন ?\n" +
                "\n" +
                "এ-সমস্ত স্থির না হইলে ইহাদের সহিত কোনোরূপ ব্যবহার করাই কঠিন। ইহারা কাহার অন্ন খাইবে, কাহার সহিত বাস করিবে – ইহাদের মধ্যে অধিকারভেদে কেই বা বায়ুকোণে, কেই বা নৈর্ঋতকোণে, কেই বা ঈশানকোণে মাথা রাখিয়া এবং কেই বা দণ্ডায়মান হইয়া নিদ্রা দিবে, তাহার কিছুই স্থির হয় না।\n" +
                "\n" +
                "এ রাজ্যে এত বড়ো বিষম দুশ্চিন্তার কারণ ইতিপূর্বে আর-কখনো ঘটে নাই।\n" +
                "\n" +
                "কিন্তু ক্ষুধাকাতর বিদেশী বন্ধু তিনটির এ-সকল গুরুতর বিষয়ে তিলমাত্র চিন্তা নাই। তাহারা কোনো গতিকে আহার পাইলে বাঁচে। যখন দেখিল তাহাদের আহারাদি দিতে সকলে ইতস্তত করিতে লাগিল এবং বিধান খুঁজিবার জন্য টেক্কারা বিরাট সভা আহ্বান করিল, তখন তাহারা যে যেখানে যে খাদ্য পাইল খাইতে আরম্ভ করিয়া দিল।\n" +
                "\n" +
                "এই ব্যবহারে দুরি তিরি পর্যন্ত অবাক। তিরি কহিল, “ভাই দুরি, ইহাদের বাচবিচার কিছুই নাই।”\n" +
                "\n" +
                "দুরি কহিল, “ভাই তিরি, বেশ দেখিতেছি ইহারা আমাদের অপেক্ষাও নীচজাতীয়।”\n" +
                "\n" +
                "\n" +
                " \n" +
                "আহারাদি করিয়া ঠাণ্ডা হইয়া তিন বন্ধু দেখিল, এখানকার মানুষগুলা কিছু নূতন রকমের। যেন জগতে ইহাদের কোথাও মূল নাই। যেন ইহাদের টিকি ধরিয়া কে উৎপাটন করিয়া লইয়াছে, ইহারা একপ্রকার হতবুদ্ধিভাবে সংসারের স্পর্শ পরিত্যাগ করিয়া দুলিয়া দুলিয়া বেড়াইতেছে। যাহা-কিছু করিতেছে তাহা যেন আর-একজন কে করাইতেছে। ঠিক যেন পুৎলাবাজির দোদুল্যমান পুতুলগুলির মতো। তাই কাহারও মুখে ভাব নাই, ভাবনা নাই, সকলেই নিরতিশয় গম্ভীর চালে যথানিয়মে চলাফেরা করিতেছে। অথচ সবসুদ্ধ ভারি অদ্ভুত দেখাইতেছে।\n" +
                "\n" +
                "চারি দিকে এই জীবন্ত নির্জীবতার পরমগম্ভীর রকম-সকম দেখিয়া রাজপুত্র আকাশে মুখ তুলিয়া হা-হা করিয়া হাসিয়া উঠিল। এই আন্তরিক কৌতুকের উচ্চ হাস্যধ্বনি তাসরাজ্যের কলরবহীন রাজপথে ভারি বিচিত্র শুনাইল। এখানে সকলই এমনি একান্ত যথাযথ, এমনি পরিপাটি, এমনি প্রাচীন, এমনি সুগম্ভীর যে, কৌতুক আপনার অকস্মাৎ-উচ্ছ্বসিত উচ্ছৃঙ্খল শব্দে আপনি চকিত হইয়া, মান হইয়া, নির্বাপিত হইয়া গেল-চারি দিকের লোকপ্রবাহ পূর্বাপো দ্বিগুণ স্তব্ধ গম্ভীর অনুভূত হইল।\n" +
                "\n" +
                "কোটালের পুত্র এবং সদাগরের পুত্র ব্যাকুল হইয়া রাজপুত্রকে কহিল, “ভাই সাঙাত, এই নিরানন্দ ভূমিতে আর এক দণ্ড নয়। এখানে আর দুই দিন থাকিলে মাঝে মাঝে আপনাকে স্পর্শ করিয়া দেখিতে হইবে জীবিত আছি কি না।”\n" +
                "\n" +
                "রাজপুত্র কহিল, “না ভাই, আমার কৌতূহল হইতেছে। ইহারা মানুষের মতো দেখিতে- ইহাদের মধ্যে এক-ফোঁটা জীবন্ত পদার্থ আছে কি না একবার নাড়া দিয়া দেখিতে হইবে।”\n" +
                "\n" +
                "৫\n" +
                "\n" +
                "এমনি তো কিছুকাল যায়। কিন্তু এই তিনটে বিদেশী যুবক কোনো নিয়মের মধ্যেই ধরা দেয় না। যেখানে যখন ওঠা, বসা, মুখ ফেরানো, উপুড় হওয়া, চিৎ হওয়া, মাথা নাড়া, ডিগ্\u200Cবাজি খাওয়া উচিত, ইহারা তাহার কিছুই করে না ; বরং সকৌতুকে নিরীক্ষণ করে এবং হাসে। এই-সমস্ত যথাবিহিত অশেষ ক্রিয়াকলাপের মধ্যে যে-একটি দিগ্\u200Cগজ গাম্ভীর্য আছে ইহারা তদ্দ্বারা অভিভূত হয় না।\n" +
                "\n" +
                "একদিন টেক্কা সাহেব গোলাম আসিয়া রাজপুত্র, কোটালের পুত্র এবং সদাগরের পুত্রকে হাঁড়ির মতো গলা করিয়া অবিচলিত গম্ভীরমুখে জিজ্ঞাসা করিল, “তোমরা বিধানমতে চলিতেছ না কেন।”\n" +
                "\n" +
                "তিন বন্ধু উত্তর করিল, “আমাদের ইচ্ছা।”\n" +
                "\n" +
                "হাঁড়ির মতো গলা করিয়া তাসরাজ্যের তিন অধিনায়ক স্বপ্নাভিভূতের মতো বলিল, “ইচ্ছা! সে বেটা কে।”\n" +
                "\n" +
                "ইচ্ছা কী সেদিন বুঝিল না, কিন্তু ক্রমে ক্রমে বুঝিল। প্রতিদিন দেখিতে লাগিল, এমন করিয়া না চলিয়া অমন করিয়া চলাও সম্ভব, যেমন এ দিক আছে তেমনি ও দিকও আছে – বিদেশ হইতে তিনটে জীবন্ত দৃষ্টান্ত আসিয়া জানাইয়া দিল, বিধানের মধ্যেই মানবের সমস্ত স্বাধীনতার সীমা নহে। এমনি করিয়া তাহারা ইচ্ছানামক একটা রাজশক্তির প্রভাব অস্পষ্টভাবে অনুভব করিতে লাগিল।\n" +
                "\n" +
                "\n" +
                " \n" +
                "ঐ সেটি যেমনি অনুভব করা অমনি তাসরাজ্যের আগাগোড়া অল্প অল্প করিয়া আন্দোলিত হইতে আরম্ভ হইল – গতনিদ্র প্রকাণ্ড অজগরসর্পের অনেকগুলা কুণ্ডলীর মধ্যে জাগরণ যেমন অত্যন্ত মন্দগতিতে সঞ্চলন করিতে থাকে সেইরূপ।\n" +
                "\n" +
                "৬\n" +
                "\n" +
                "নির্বিকারমূর্তি বিবি এতদিন কাহারও দিকে দৃষ্টিপাত করে নাই, নির্বাক্ নিরুদ্বিগ্নভাবে আপনার কাজ করিয়া গেছে। এখন একদিন বসন্তের অপরাহ্নে ইহাদের মধ্যে একজন চকিতের মতো ঘনকৃষ্ণ পক্ষ ঊর্ধ্বে উৎপ্তি করিয়া রাজপুত্রের দিকে মুগ্ধ নেত্রে কটাপাত করিল। রাজপুত্র চমকিয়া উঠিয়া কহিল, “এ কী সর্বনাশ! আমি জানিতাম, ইহারা এক-একটা মূর্তিবৎ – তাহা তো নহে, দেখিতেছি এ যে নারী।”\n" +
                "\n" +
                "কোটালের পুত্র ও সদাগরের পুত্রকে নিভৃতে ডাকিয়া লইয়া রাজকুমার কহিল, “ভাই, ইহার মধ্যে বড়ো মাধুর্য আছে। তাহার সেই নবভাবোদ্দীপ্ত কৃষ্ণনেত্রের প্রথম কটাক্ষপাতে আমার মনে হইল, যেন আমি এক নূতনসৃষ্ট জগতের প্রথম উষার প্রথম উদয় দেখিতে পাইলাম। এতদিন যে ধৈর্য ধরিয়া অবস্থান করিতেছি আজ তাহা সার্থক হইল।”\n" +
                "\n" +
                "দুই বন্ধু পরম কৌতূহলের সহিত সহাস্যে কহিল, “সত্য নাকি, সাঙাত।”\n" +
                "\n" +
                "সেই হতভাগিনী হরতনের বিবিটি আজ হইতে প্রতিদিন নিয়ম ভুলিতে লাগিল। তাহার যখন যেখানে হাজির হওয়া বিধান, মুহুর্মুহু তাহার ব্যতিক্রম হইতে আরম্ভ হইল। মনে করো, যখন তাহাকে গোলামের পার্শ্বে শ্রেণীবদ্ধ হইয়া দাঁড়াইতে হইবে তখন সে হঠাৎ রাজপুত্রের পার্শ্বে আসিয়া দাঁড়ায়; গোলাম অবিচলিত ভাবে সুগম্ভীরকণ্ঠে বলে, “বিবি, তোমার ভুল হইল।” শুনিয়া হরতনের বিবির স্বভাবত রক্ত-কপোল অধিকতর রক্তবর্ণ হইয়া উঠে, তাহার নির্নিমেষ প্রশান্ত দৃষ্টি নত হইয়া যায়। রাজপুত্র উত্তর দেয়, “কিছু ভুল হয় নাই, আজ হইতে আমিই গোলাম।”\n" +
                "\n" +
                "নবপ্রস্ফুটিত রমণীহৃদয় হইতে এ কী অভূতপূর্ব শোভা, এ কী অভাবনীয় লাবণ্য বিস্ফুরিত হইতে লাগিল। তাহার গতিতে এ কী সুমধুর চাঞ্চল্য, তাহার দৃষ্টিপাতে এ কী হৃদয়ের হিলোল, তাহার সমস্ত অস্তিত্ব হইতে এ কী একটি সুগন্ধি আরতি-উচ্ছ্বাস উচ্ছ্বসিত হইয়া উঠিতেছে।\n" +
                "\n" +
                "এই নব-অপরাধিনীর ভ্রমসংশোধনে সাতিশয় মনোযোগ করিতে গিয়া আজকাল সকলেরই ভ্রম হইতে লাগিল। টেক্কা আপনার চিরন্তন মর্যাদারার কথা বিস্মৃত হইল, সাহেবে গোলামে আর প্রভেদ থাকে না, দহলা-নহলাগুলা পর্যন্ত কেমন হইয়া গেল।\n" +
                "এই পুরাতন দ্বীপে বসন্তের কোকিল অনেকবার ডাকিয়াছে, কিন্তু সেইবার যেমন ডাকিল এমন আর-কখনো ডাকে নাই। সমুদ্র চিরদিন একতান কলধ্বনিতে গান করিয়া আসিতেছে ; কিন্তু এতদিন সে সনাতন বিধানের অলঙ্ঘ্য মহিমা এক সুরে ঘোষণা করিয়া আসিয়াছে – আজ সহসা দক্ষিণবায়ুচঞ্চল বিশ্বব্যাপী দুরন্ত যৌবনতরঙ্গরাশির মতো আলোতে ছায়াতে ভঙ্গিতে ভাষাতে আপনার অগাধ আকুলতা ব্যক্ত করিতে চেষ্টা করিতে লাগিল।\n" +
                "\n" +
                "৭\n" +
                "\n" +
                "এই কি সেই টেক্কা, সেই সাহেব, সেই গোলাম। কোথায় গেল সেই পরিতুষ্ট পরিপুষ্ট সুগোল মুখচ্ছবি। কেহ বা আকাশের দিকে চায়, কেহ বা সমুদ্রের ধারে বসিয়া থাকে, কাহারও বা রাত্রে নিদ্রা হয় না, কাহারও বা আহারে মন নাই।\n" +
                "\n" +
                "মুখে কাহারও ঈর্ষা, কাহারও অনুরাগ, কাহারও ব্যাকুলতা, কাহারও সংশয়। কোথাও হাসি, কোথাও রোদন, কোথাও সঙ্গীত। সকলেরই নিজের নিজের প্রতি এবং অন্যের প্রতি দৃষ্টি পড়িয়াছে। সকলেই আপনার সহিত অন্যের তুলনা করিতেছে।\n" +
                "টেক্কা ভাবিতেছে, ‘সাহেব ছোকরাটাকে দেখিতে নেহাত মন্দ না হউক কিন্তু উহার শ্রী নাই – আমার চাল-চলনের মধ্যে এমন একটা মাহাত্ম্য আছে যে, কোনো কোনো ব্যক্তিবিশেষের দৃষ্টি আমার দিকে আকৃষ্ট না হইয়া থাকিতে পারে না।’\n" +
                "\n" +
                "সাহেব ভাবিতেছে, ‘টেক্কা সর্বদা ভারি টক্\u200Cটক্ রিয়া ঘাড় বাঁকাইয়া বেড়াইতেছে ; মনে করিতেছে, উহাকে দেখিয়া বিবিগুলা বুক ফাটিয়া মারা গেল।’ বলিয়া ঈষৎ বক্র হাসিয়া দর্পণে মুখ দেখিতেছে।\n" +
                "\n" +
                "দেশে যতগুলি বিবি ছিলেন সকলেই প্রাণপণে সাজসজ্জা করেন আর পরস্পরকে ল্ক্ষ্য করিয়া বলেন, ‘আ মরিয়া যাই। গর্বিণীর এত সাজের ধুম কিসের জন্য গো, বাপু। উহার রকম-সকম দেখিয়া লজ্জা করে!’ বলিয়া দ্বিগুণ প্রযত্নে হাবভাব বিস্তার করিতে থাকেন।\n" +
                "আবার কোথাও দুই সখায়, কোথাও দুই সখীতে গলা ধরিয়া নিভৃতে বসিয়া গোপন কথাবার্তা হইতে থাকে। কখনো হাসে, কখনো কাঁদে, কখনো রাগ করে, কখনো মান-অভিমান চলে, কখনো সাধাসাধি হয়।\n" +
                "\n" +
                "যুবকগুলা পথের ধারে বনের ছায়ায় তরুমূলে পৃষ্ঠ রাখিয়া, শুষ্কপত্ররাশির উপর পা ছড়াইয়া, অলসভাবে বসিয়া থাকে। বালা সুনীল বসন পরিয়া সেই ছায়াপথ দিয়া আপন-মনে চলিতে চলিতে সেইখানে আসিয়া মুখ নত করিয়া চোখ ফিরাইয়া লয় – যেন কাহাকেও দেখিতে পায় নাই, যেন কাহাকেও দেখা দিতে আসে নাই, এমনি ভাব করিয়া চলিয়া যায়।\n" +
                "\n" +
                "তাই দেখিয়া কোনো কোনো খ্যাপা যুবক দুঃসাহসে ভর করিয়া তাড়াতাড়ি কাছে অগ্রসর হয়, কিন্তু মনের মতো একটাও কথা জোগায় না, অপ্রতিভ হইয়া দাঁড়াইয়া পড়ে, অনুকূল অবসর চলিয়া যায় এবং রমণীও অতীত মুহূর্তের মতো ক্রমে ক্রমে দূরে বিলীন হইয়া যায়।\n" +
                "\n" +
                "মাথার উপরে পাখি ডাকিতে থাকে, বাতাস অঞ্চল ও অলক উড়াইয়া হূহু করিয়া বহিয়া যায়, তরুপলব র্ঝর্ঝ র্মর্ম করে এবং সমুদ্রের অবিশ্রাম উচ্ছ্বসিত ধ্বনি হৃদয়ের অব্যক্ত বাসনাকে দ্বিগুণ দোদুল্যমান করিয়া তোলে।\n" +
                "\n" +
                "একটা বসন্তে তিনটে বিদেশী যুবক আসিয়া মরা গাঙে এমনি একটা ভরা তুফান তুলিয়া দিল।\n" +
                "\n" +
                "৮\n" +
                "\n" +
                "রাজপুত্র দেখিলেন, জোয়ার-ভাঁটার মাঝখানে সমস্ত দেশটা থম্থম্ করিতেছে – কথা নাই, কেবল মুখ চাওয়াচাওয়ি; কেবল এক পা এগোনো, দুই পা পিছনো; কেবল আপনার মনের বাসনা স্তূপাকার করিয়া বালির ঘর গড়া এবং বালির ঘর ভাঙা। সকলেই যেন ঘরের কোণে বসিয়া আপনার অগ্নিতে আপনাকে আহুতি দিতেছে, এবং প্রতিদিন কৃশ ও বাক্যহীন হইয়া যাইতেছে ; কেবল চোখ-দুটা জ্বলিতেছে, এবং অন্তর্নিহিত বাণীর আন্দোলনে ওষ্ঠাধর বায়ুকম্পিত পলবের মতো স্পন্দিত হইতেছে।\n" +
                "\n" +
                "রাজপুত্র সকলকে ডাকিয়া বলিলেন, “বাঁশি আনো, তূরীভেরী বাজাও, সকলে আনন্দধ্বনি করো, হরতনের বিবি স্বয়ম্বরা হইবেন।”\n" +
                "\n" +
                "তৎণাৎ দহলা নহলা বাঁশিতে ফুঁ দিতে লাগিল, দুরি তিরি তূরীভেরী লইয়া পড়িল। হঠাৎ এই তুমুল আনন্দতরঙ্গে সেই কানাকানি, চাওয়াচাওয়ি ভাঙিয়া গেল।\n" +
                "\n" +
                "উৎসবে নরনারী একত্র মিলিত হইয়া কত কথা, কত হাসি, কত পরিহাস। কত রহস্যচ্ছলে মনের কথা বলা, কত ছল করিয়া অবিশ্বাস দেখানো, কত উচ্চহাস্যে তুচ্ছ আলাপ। ঘন অরণ্যে বাতাস উঠিলে যেমন শাখায় শাখায়, পাতায় পাতায়, লতায় বৃক্ষে নানা ভঙ্গিতে হেলাদোলা মেলামেলি হইতে থাকে, ইহাদের মধ্যে তেমনি হইতে লাগিল।\n" +
                "\n" +
                "এমনি কলরব আনন্দোৎসবের মধ্যে বাঁশিতে সকাল হইতে বড়ো মধুর স্বরে সাহানা বাজিতে লাগিল। আনন্দের মধ্যে গভীরতা, মিলনের মধ্যে ব্যাকুলতা, বিশ্বদৃশ্যের মধ্যে সৌন্দর্য, হৃদয়ে হৃদয়ে প্রীতির বেদনা সঞ্চার করিল। যাহারা ভালো করিয়া ভালোবাসে নাই তাহারা ভালোবাসিল, যাহারা ভালোবাসিয়াছিল তাহারা আনন্দে উদাস হইয়া গেল।\n" +
                "\n" +
                "হরতনের বিবি রাঙা বসন পরিয়া সমস্ত দিন একটা গোপন ছায়াকুঞ্জে বসিয়া ছিল। তাহার কানেও দূর হইতে সাহানার তান প্রবেশ করিতেছিল এবং তাহার দুটি চু মুদ্রিত হইয়া আসিয়াছিল; হঠাৎ এক সময়ে চক্ষু মেলিয়া দেখিল, সম্মুখে রাজপুত্র বসিয়া তাহার মুখের দিকে চাহিয়া আছে। সে অমনি কম্পিতদেহে দুই হাতে মুখ ঢাকিয়া ভূমিতে লুণ্ঠিত হইয়া পড়িল।\n" +
                "\n" +
                "রাজপুত্র সমস্ত দিন একাকী সমুদ্রতীরে পদচারণা করিতে করিতে সেই সন্ত্রস্ত নেত্রপে এবং সলজ্জ লুণ্ঠন মনে মনে আলোচনা করিতে লাগিলেন।\n" +
                "\n" +
                "৯\n" +
                "\n" +
                "রাত্রে শতসহস্র দীপের আলোকে, মালার সুগন্ধে, বাঁশির সঙ্গীতে, অলংকৃত সুসজ্জিত সহাস্য শ্রেণীবদ্ধ যুবকদের সভায় একটি বালিকা ধীরে ধীরে কম্পিতচরণে মালা হাতে করিয়া রাজপুত্রের সম্মুখে আসিয়া নতশিরে দাঁড়াইল। অভিলষিত কণ্ঠে মালাও উঠিল না, অভিলষিত মুখে চোখও তুলিতে পারিল না। রাজপুত্র তখন আপনি শির নত করিলেন এবং মাল্য স্খলিত হইয়া তাঁহার কণ্ঠে পড়িয়া গেল। চিত্রবৎ নিস্তব্ধ সভা সহসা আনন্দোচ্ছ্বাসে আলোড়িত হইয়া উঠিল।\n" +
                "\n" +
                "সকলে বরকন্যাকে সমাদর করিয়া সিংহাসনে লইয়া বসাইল। রাজপুত্রকে সকলে মিলিয়া রাজ্যে অভিষেক করিল।\n" +
                "\n" +
                "১০\n" +
                "\n" +
                "সমুদ্রপারের দুঃখিনী দুয়ারানী সোনার তরীতে চড়িয়া পুত্রের নবরাজ্যে আগমন করিলেন।\n" +
                "\n" +
                "ছবির দল হঠাৎ মানুষ হইয়া উঠিয়াছে। এখন আর পূর্বের মতো সেই অবিচ্ছিন্ন শান্তি এবং অপরিবর্তনীয় গাম্ভীর্য নাই। সংসারপ্রবাহ আপনার সুখদুঃখ রাগদ্বেষ বিপদসম্পদ লইয়া এই নবীন রাজার নবরাজ্যকে পরিপূর্ণ করিয়া তুলিল। এখন, কেহ ভালো, কেহ মন্দ, কাহারও আনন্দ, কাহারও বিষাদ – এখন সকলে মানুষ। এখন সকলে অলঙঘ্য বিধান-মতে নিরীহ না হইয়া নিজের ইচ্ছামতে সাধু এবং অসাধু।",R.drawable.robidronath));





        lstBook.add(new Book("রিক্তের বেদন (কাজী নজরুল ইসলাম)","Categorie Book","রিক্তের বেদন\n" +
                "\n" +
                "[ ক ]\n" +
                "\n" +
                "বীরভূম\n" +
                "\n" +
                "আঃ! একী অভাবনীয় নতুন দৃশ্য দেখলুম আজ? …\n" +
                "\n" +
                "জননী জন্মভূমির মঙ্গলের জন্যে সে-কোন্-অদেখা-দেশের আগুনে প্রাণ আহুতি দিতে একী অগাধ-অসীম উৎসাহ নিয়ে ছুটছে তরুণ বাঙালিরা, – আমার ভাইরা! খাকি পোশাকের ম্লান আবরণে এ কোন্ আগুনভরা প্রাণ চাপা রয়েছে! – তাদের গলায় লাখো হাজার ফুলের মালা দোল খাচ্ছে, ওগুলো আমাদের মায়ের-দেওয়া ভাবী বিজয়ের আশিস-মাল্য, – বোনের দেওয়া স্নেহ-বিজড়িত অশ্রু গৌরবোজ্জ্বল-কমহার!\n" +
                "\n" +
                "ফুলগুলো কত আর্দ্র-সমুজ্জ্বল! কী বেদনা-রাঙা মধুর! ওগুলো তো ফুল নয়, ও যে আমাদের মা-ভাই-বোনের হৃদয়ের পূততম প্রদেশ হতে উজাড়-করে দেওয়া অশ্রুবিন্দু! এই যে অশ্রু ঝরেছে আমাদের নয়ন গলে, এর মতো শ্রেষ্ঠ অশ্রু আর ঝরেনি, – ওঃ সে কত যুগ হতে!\n" +
                "\n" +
                "আজ ক্ষান্ত-বর্ষণ প্রভাতের অরুণ কিরণ চিরে নিমিষের জন্য বৃষ্টি নেমে তাদের খাকি বসনগুলোকে আরও গাঢ়-ম্লান করে দিয়েছিল। বৃষ্টির ওই খুব মোটা ফোঁটাগুলো বোধ হয় আর কারুর ঝরা অশ্রু! সেগুলো মায়ের অশ্রু-ভরা শান্ত আশীর্বাদের মতো তাদিগে কেমন অভিষিক্ত করে দিল!\n" +
                "\n" +
                "তারা চলে গেল! একটা যুগবাঞ্ছিত গৌরবের সার্থকতার রুদ্ধবক্ষ বাষ্পরথের বাষ্পরুদ্ধ ফোঁস ফোঁস শব্দ ছাপিয়ে আশার সে কী করুণ গান দুলে দুলে ভেসে আসছিল,–\n" +
                "\n" +
                "বহুদিন পরে হইব আবার আপন কুটিরবাসী,\n" +
                "হেরিব বিরহ-বিধুর-অধরে মিলন-মধুর হাসি,\n" +
                "শুনিব বিরহ-নীরব কণ্ঠে মিলন-মুখর বাণী, –\n" +
                "আমার কুটির-রানি সে যে গো আমার হৃদয়-রানি।\n" +
                "\n" +
                "সমস্ত প্রকৃতি তখন একটা বুকভরা স্নিগ্ধতায় ভরে উঠেছিল! বাংলার আকাশে, বাংলার বাতাসে সে বিদায়-ক্ষণে ত্যাগের ভাস্বর অরুণিমা মূর্ত হয়ে ফুটে উঠেছিল। কে বলে মাটির মায়ের প্রাণ নেই?\n" +
                "\n" +
                "\n" +
                " \n" +
                "এই যে জল-ছলছল শ্যামোজ্জ্বল বিদায়-ক্ষণটুকু অতীত হয়ে গেল, কে জানে সে আবার কত যুগ বাদে এমনই একটা সত্যিকার বিদায়-মুহূর্ত আসবে?\n" +
                "\n" +
                "আমরা ‘ ইস্তক নাগাদ্’ ত্যাগের মহিমা কীর্তন পঞ্চমুখে করে আসছি, কিন্তু কাজে কতটুকু করতে পেরেছি? আমাদের করার সমস্ত শক্তি বোধ হয় এই বলার মধ্য দিয়েই গলে যায়!\n" +
                "\n" +
                "পারবে? বাংলার সাহসী যুবক! পারবে এমনি করে তোমাদের সবুজ, কাঁচা, তরুণ জীবনগুলো জ্বলন্ত আগুনে আহুতি দিতে, দেশের এতটুকু সুনামের জন্যে? তবে এসো! ‘এসো নবীন, এসো! এসো কাঁচা, এসো!’ তোমরাই তো আমাদের দেশের ভবিষ্যৎ আশা, ভরসা, সব! বৃদ্ধদের মানা শুনো না। তাঁরা মঞ্চে দাঁড়িয়ে সুনাম কিনবার জন্য ওজস্বিনী ভাষায় বক্তৃতা দিয়ে তোমাদের উদ্\u200Cবুদ্ধ করেন, আবার কোনো মুগ্ধ যুবক নিজেকে ওই রকম বলিদান দিতে আসলে আড়ালে গিয়ে হাসেন এবং পরোক্ষে অভিসম্পাত করেন। মনে করেন, ‘এই মাথা-গরম ছোকরাগুলো কী নির্বোধ!’ ভেঙে ফেলো, ভেঙে ফেলো ভাই, এদের এ সংকীর্ণ স্বার্থ-বন্ধন!\n" +
                "\n" +
                "অনেকদিন পরে দেশে একটা প্রতিধ্বনি উঠছে, ‘জাগো হিন্দুস্থান, জাগো! হুঁশিয়ার!’\n" +
                "\n" +
                "মা! মা! কেন বাধা দিচ্ছ? কেন এ-অবশ্যম্ভাবী একটা অগ্ন্যুৎপাতকে পাথর চাপা দিয়ে আটকাবার বৃথা চেষ্টা করছ? – আচ্ছা, মা! তুমি বি-এ পাশকরা ছেলের জননী হতে চাও, না বীর-মাতা হতে চাও? এ ঘুমের নিঝুম-আলস্যের দেশে বীরমাতা হওয়ার মতো সৌভাগ্যবতী জননী কয়জন আছেন মা? তবে, কোন্\u200Cটি বরণীয় তা জেনেও কেন এ অন্ধস্নেহকে প্রশ্রয় দিচ্ছ? গরিয়সী মহিমান্বিতা মা আমার! ছেড়ে দাও, ছেড়ে দাও – তোমার এ জনম-পাগল ছেলেকে ছেড়ে দাও! দুনিয়ায় সব কিছু দিয়েও এখন আমায় ধরে রাখতে পারবে না। আগুন আমার ভাই – আমায় ডাক দিয়েছে! সে যে কিছুতেই আঁচলচাপা থাকবে না। আর, যে থাকবে না, সে বাঁধন ছিঁড়বেই। সে সত্যসত্যই পাগল, তার জন্য এখনও এমন পাগলা-গারদের নির্মাণ হয়নি, যা তাকে আটকে রাখতে পারবে!\n" +
                "\n" +
                "\n" +
                " \n" +
                "পাগল আজকে ভাঙরে আগল\n" +
                "পাগলা-গারদের,\n" +
                "আর ওদের\n" +
                "সকল শিকল শিথিল করে বেরিয়ে পালা বাইরে.\n" +
                "দুশমন স্বজনের মতো দিন-দুনিয়ায় নাইরে!\n" +
                "ও তুই বেরিয়ে পালা বাইরে॥\n" +
                "\n" +
                "*    *    *    *    *\n" +
                "\n" +
                "আজ যুদ্ধে যাওয়ার আদেশ পেয়েছি! … পাখি যখন শিকলি কাটে, তখন তার আনন্দটা কীরকম বেদনা-বিজড়িত মধুর।…\n" +
                "\n" +
                "আহ্, আমায় আদেশ দিয়ে শেষ আশিস করবার সময় মার গলার আওয়াজটা কী রকম আর্দ্র-গভীর হয়ে গিয়েছিল! সে কী উচ্ছ্বসিত রোদনের বেগ আমাদের দুজনকেই মুষড়ে দিচ্ছিল! … হাজার হোক, মায়ের মন তো!\n" +
                "\n" +
                "আকাশ যখন তার সঞ্চিত সমস্ত জমাট-নীর নিঃশেষে ঝরিয়ে দেয়, তখন তার অসীম নিস্তব্ধ বুকে সে কী একটা শান্ত সজল স্নিগ্ধতার তরল কারুণ্য ফুটে উঠে!\n" +
                "\n" +
                "মার একমাত্র জীবিত সন্তান, বি-এ পড়ছিলুম; মায়ের মনে যে কত আশাই না মুকুলিত পল্লবিত হয়ে উঠেছিল! আমি আজ সে-সব কত নিষ্ঠুরভাবে দলে দিলুম! কী করি, এ দিনে এরকম যে না করেই পারি না।\n" +
                "\n" +
                "\n" +
                " \n" +
                "আমার পরিচিত সমস্ত লোক মিলে আমায় তিরস্কার করতে আরম্ভ করেছে যেন আমি একটা ভয়ানক অন্যায় করেছি। সবাই বলছে, আমার সহায়-সম্বলহীন মাকে দেখবে কে!… হায়, আজ আমার মা যে রাজরাজেশ্বরীর আসনে প্রতিষ্ঠাতা, তা কাউকে বুঝাতে পারব না!\n" +
                "\n" +
                "কাকে বুঝাই যে, লক্ষপতি হয়ে দশ হাজার টাকা বিলিয়ে দিলে তাকে ত্যাগ বলে না, সে হচ্ছে দান। যে নিজেকে সম্পূর্ণ রিক্ত করে নিজের সর্বস্বকে বিলিয়ে দিতে না পারল, সে তো ত্যাগী নয়। মার এই উঁচু ত্যাগের গগনস্পর্শী চূড়া কেউ যে ছুঁতেই পারবে না। তাঁর এ গোপন বরেণ্য মহিমা একা অন্তর্যামীই জানে!\n" +
                "\n" +
                "এই তো সত্যিকারের মোসলেম জননী, যিনি নিজ হাতে নিজের একমাত্র সন্তানকে যুদ্ধসাজে সাজিয়ে জন্মভূমির পায়ে রক্ত ঢালতে পাঠাতেন।\n" +
                "\n" +
                "এ বিসর্জন না অর্জন?\n" +
                "\n" +
                " \n" +
                "\n" +
                "সালার\n" +
                "\n" +
                "জননী আর জন্মভূমির দিকে কখনও আর এত স্নেহ এত ব্যথিত দৃষ্টিতে চেয়ে দেখিনি, যেমন তাঁদিকে ছেড়ে আসবার দিনে দেখেছিলুম। … শেষ চাওয়া মাত্রেই বোধ হয় এমনই প্রগাঢ় করুণ!…\n" +
                "\n" +
                "নাঃ, আমাকে হয়রান করে ফেললে এদের অতি ভক্তির চোটে। আমি যেন মহামহিমান্বিত এক সম্মানার্হ ব্যক্তিবিশেষ আর কী! দিন নেই, রাত নেই, শুধু লোক আসছে আর আসছে। যে-আমাকে তারা এইখানেই হাজার বার দেখেছে তারাও আবার আমায় নতুন করে দেখছে। এ এক যেন তাজ্জব ব্যপার। আমি আমার চির পরিচিত শৈশব-সাথি বন্ধুদের মাঝে থেকেও মনে করছি যেন ‘আবু হোসেনের’ মতো এক রাত্তিরেই আমি ওই রকম একটা রাজা বাদশা গোছ কিছু হয়ে পড়েছি! সবচেয়ে বেশি দুঃখ হচ্ছে আমার অন্তরঙ্গ বন্ধুদের ভক্তি দেখে। বন্ধুরা যদি ভক্তি করে, তাহলে বন্ধুদের ঘাড়ে পড়ল একটা প্রকাণ্ড মুদগর! তাগিদে যতই বলছি, ভো ভো আহম্মকবৃন্দ, তোমাদের এ চোরের লক্ষণ, ওরফে অতিভক্তি সম্বরণ করো, ততই যেন তারা আমার আরও মহত্ত্বের পরিচয় পাচ্ছে! … বাইরে তো বেরোনো দায়! বেরোলেই অমনি স্ত্রী-পুরুষের ছোটো বড়ো মাঝারি প্রাণী আমার দিকে প্রাণপণে চক্ষু বিস্ফারিত করে চেয়ে থাকে, আর অন্যকে আমার সবিশেষ ইতিবৃত্ত জ্ঞাত করিয়ে বলে, ‘ওই রে, ওই লম্বা সুন্দর ছেলেটা যুদ্ধে যাচ্ছে।’\n" +
                "\n" +
                "তারা কোন্\u200Cটা দেখে আমার, – ভিতর না বাহির?\n" +
                "\n" +
                " \n" +
                "\n" +
                "[ খ ]\n" +
                "\n" +
                "রেলপথে\n" +
                "\n" +
                "(অণ্ডালের কাছাকাছি।)\n" +
                "\n" +
                "যাক, এতক্ষণে লোকের ভক্তিশ্রদ্ধার আক্রমণ হতে রেহাই পাওয়া গেল! – উঃ, যুদ্ধের আগেই এও তো একটা মন্দ যুদ্ধ নয়, রীতিমতো দ্বন্দ্ব যুদ্ধ! এখন একটু হাঁফ – ছেড়ে বাঁচি। …\n" +
                "\n" +
                "একটা ভালো কাজ করে যা আনন্দ আর আত্মপ্রসাদ মনে মনে লাভ করা যায়, তার অনেকটা নষ্ট করে দেয় বাইরের প্রশংসায়।\n" +
                "\n" +
                "\n" +
                " \n" +
                "সব চেয়ে বেশি ভিড় হয়েছিল কলকাতায় আর হাবড়ার স্টেশনে। – ওঃ, সে কী বিপুল জনতা আর সে কী আকুল আগ্রহ আমাদিগকে দেখবার জন্যে! আমরা মঙ্গলগ্রহ হতে অথবা ওই রকমের স্বর্গের কাছাকাছি কোনও একটা জায়গা হতে যেন নেমে আসছি আর কী! যাঁদের সঙ্গে তখনও আলাপ করবারও সুযোগ পাইনি, তাঁরাও আমাদের সঙ্গে কোলাকুলি করেছেন আর অশ্রুগদগদ কণ্ঠে আশিস করেছেন। – ওই যে হাজার হাজার পুর-মহিলার হৃদয় গলে সহানুভূতির পূত অশ্রু ঝরছে, ওতেই আমাদের ভবিষ্যৎ মঙ্গল সূচিত হচ্ছে! – সকলেরই দৃষ্টি আজ কত স্নেহ-আর্দ্র কোমল! … …\n" +
                "\n" +
                "স্টেশনে স্টেশনে এই যে উপহারের আর বিদায়-সম্ভাষণের ধুমধাম, এতে কিন্তু বড্ডো বেশি ব্যতিব্যস্ত করে ফেলছে! – এ সব রাজ্যের জিনিস খাবে কে? – আহা, না, না, এই রকম উপহার দিয়েই যদি ওরা তৃপ্ত হয়, একটা অশ্রুময় গৌরবে বক্ষ ভরে ওঠে, তবে তাই হোক!\n" +
                "\n" +
                "মন! বুঝে নাও কী জন্যে এত ভক্তি-শ্রদ্ধা। ভেবে নাও কী ঘোর দায়িত্ব মাথায় করছ!\n" +
                "\n" +
                "আমার কম্পিত বুকে থেকে থেকে এখনও সেই আর্ত বন্দনার ঘন প্রতিধ্বনি হচ্ছে, ‘বন্দে মাতরম্ – বন্দে মাতরম্।’\n" +
                "\n" +
                " \n" +
                "\n" +
                "রেলগাড়ি\n" +
                "\n" +
                "(নিশি ভোর)\n" +
                "\n" +
                "কী সুন্দর জলে-ধোয়া আকাশ! কী স্নিগ্ধ নিঝুম নিশি-ভোর! সারা প্রকৃতি এখনও তন্দ্রালস নয়নে গা এলিয়ে দিয়ে পড়ে রয়েছে। গোলাবি রং-এর মসলিনের মতো খুব পাতলা একটা আবছায়া তার ধূমভরা ক্লান্ত দেহটায় জড়িয়ে রয়েছে। আর একটু পরেই এমন সুন্দর প্রকৃতি বিচিত্র অঙ্গভঙ্গি করে জেগে উঠবে, তারপরে সেই তেমনই নিত্যকার গোলমাল!\n" +
                "\n" +
                "(ওই প্রত্যুষে)\n" +
                "\n" +
                "এখন বোধ হচ্ছে যেন সমস্ত দেশটা এইমাত্র বিছানা ছেড়ে উঠে উদাস-অলস নয়নে তার চেয়েও উদার আকাশটার দিকে চেয়ে রয়েছে! এখনও তার আঁখির পাতায় পাতায় ঘুমের জড়িমা মাখানো! হাইতোলার মতো মাঝে মাঝে দমকা বাতাস ছুটে আসছে!\n" +
                "\n" +
                "পাকা তবলচির মতো রেলগাড়িটা কী সুন্দর কারফা বাজিয়ে যাচ্ছে, ‘পাঁটা কেটে ভাগ দিন – পাঁটা কেটে ভাগ দিন!’ ইচ্ছে করছে রেল-চলার এই কারফা তালের তালে তালে একটা ভৈরোঁ কী টোড়ি রাগিণী ভাঁজি, কিন্তু গান গাইবার মতো এখন আদৌ সুর নেই যেন আমার কণ্ঠে।\n" +
                "\n" +
                "মধুপুর\n" +
                "\n" +
                "নিশি শেষের গ্যাসের আলো পড়ে আমাদের মুখগুলো কী করুণ ফ্যাকাসে দেখাচ্ছে। ওই ফ্যাকাসে আলোর পাণ্ডুর আভা প্রতিভাত হয়ে আমার ঘুমন্ত সৈনিক-বন্ধুদের সিক্ত নয়ন-পল্লবগুলি কীরকম চকচক করছে! ও কীসের অশ্রুবিন্দু! বিদায়-ব্যথার? – কে জানে! ….\n" +
                "\n" +
                "আজ এই প্রভাতের গ্যাসের আলোর মতোই পান্ডুর রক্তহীন একটি তরুণ মুখ ক্ষণে ক্ষণে আমার বুকের মাঝে ভেসে উঠছে। এখন যেন একটা বাষ্পময় কুয়াশার মতো আধো-আলো আধো-আঁধার ভাব দেখা যাচ্ছে, কদিন ধরে তার দৃষ্টিটিও এই রকম ঝাপসা সজল হয়ে উঠেছিল! সে কিন্তু কখনও কিছু বলেনি – কিছু বলতে পারেনি – আমিও কখনও মুখ ফুটে কিছু বলতে পারিনি – হাজার চেষ্টাতেও না! কী যেন একটা লজ্জামিশ্রিত কিছু আমায় প্রাণপণে চোখমুখ ঢেকে মানা করত – না, না, না, তবু কী করে আমাদের দুটি প্রাণের গোপন কথা দুজনেই জেনেছিলুম। ওঃ, প্রথম যৌবনের এই গোপন ভালোবাসাবাসির মাধুর্য কত গাঢ়! আমার বিদায় দিনেও আমি একটি মুখের কথা বলতে পারিনি তাকে! শুধু একটা জমাট অশ্রুখণ্ড এসে আমার বাকরোধ করে দিয়েছিল! সেও কিছু বলেনি, যতদিন বাড়িতে ছিলুম, ততদিন শুধু লুকিয়ে কেঁদেছে আর কেঁদেছে! তার পর বিদায়ের ক্ষণে তাদের ভাঙা দেয়ালটা প্রাণপণে আঁকড়ে ধরে রক্তভরা আঁখিতে ব্যাকুল বেদনায় চেয়েছিল! আর তার তরুণ সুন্দর মুখটি এই ভোরের গ্যাসের আলোর মতোই করুণ ফ্যাকাসে হয়ে গিয়েছিল! – মা যেন আমার গোপন-ব্যথার রক্ত ক্ষরা দেখেই সেদিন বলেছিলেন, ‘যা বাপ, একবার শাহিদাকে দেখা করে আয়। সে মেয়ে তো কেঁদে কেঁদে একেবারে নেতিয়ে পড়েছে!’ – আমি তখন জোর করে বলেছিলুম, ‘না, মা, মরুকগে সে, আমি কিছুতেই দেখা করতে পারব না।’ – হায় রে, খামখেয়ালির অহেতুক অভিমান!\n" +
                "\n" +
                "\n" +
                " \n" +
                "আজ বড়ো দুঃখে আমার সেই প্রিয় গানটা মনে পড়ছে, –\n" +
                "‘দুজনে দেখা হল মধু-যামিনীরে –\n" +
                "কেন কথা কহিল না – চলিয়া গেল ধীরে?\n" +
                "নিকুঞ্জে দখিনাবায়, করিছে হায় হায় –\n" +
                "লতাপাতা দুলে দুলে ডাকিছে ফিরে ফিরে! –\n" +
                "দুজনের আঁখিবারি গোপনে গেল বয়ে –\n" +
                "দুজনের প্রাণের কথা প্রাণেতে গেল রয়ে –\n" +
                "আর তো হল না দেখা জগতে দোঁহে একা,\n" +
                "চিরদিন ছাড়াছাড়ি যমুনা-তীরে!’ –\n" +
                "\n" +
                "উঃ, কী পানসে উদাস আজকার ভোরের বাংলাটা! – সদ্যসুপ্তোত্থিত বনের বিহগের আনন্দ-কাকলি আজ যেন কী রকম অশ্রুজড়িত আর দীর্ঘ ব্যথিত।\n" +
                "\n" +
                "এই গাড়ি ছাড়ার ঘন্টার ঢং ঢং শব্দটা কত অরুন্তুদ গভীর! ঠিক যেন গির্জায় কোনো অতীত হতভাগার চির বিদায়ের শেষ ঘন্টাধ্বনি!\n" +
                "\n" +
                "লাহোরের অদূরে\n" +
                "\n" +
                "(নিশীথ)\n" +
                "\n" +
                "একটা বিরাট মহিষাসুরের মতো কী একরোখা ছুট ছুটছে এই উন্মাদ বাষ্প-রথটা! … ছোটো, … ওগো আগুন আর বাষ্প-পোরা-দানব, ছোটো! আর দোল দাও – দোল দাও এই তরুণ তোমার ভাইদের! ছোটো, ওগো খ্যাপা দৈত্য, ছোটো, – আর পিষে দিয়ে যাও তোমার এই লৌহময় পথটাকে! তোমার পথের পাশে ঘুমিয়ে যারা, তাদের জাগিয়ে দিয়ে যাও তোমার এই ছোটার শব্দে!…\n" +
                "\n" +
                "নিশীথের জমাট অন্ধকার চিরে শান্ত বনশ্রীকে চকিত শঙ্কিত করে কত জোরে ছুটেছে এই খামখেয়ালি মাথাপাগলা রাক্ষসটা, – কিন্তু তার চেয়েও লক্ষ গুণ বেগে আমার মন উলটোদিকে ছুটেছে – যেখানে আমার সেই গোপন আকাঙ্ক্ষিতার বাষ্পরুদ্ধ চাপাকান্নার আকুলতা গ্রামের নিরীহ অন্ধকারকে ব্যথিত ছিন্নভিন্ন করে দিচ্ছে! মন আমার তারই সাথে শ্বাস ফেলাচ্ছে, সে হতভাগিনির ফুলে-ফুলে-উঠা দীর্ঘশ্বাস সরল-মেঠো বাতাসটিকে নিষ্ঠুরভাবে আহত করছে! আলুথালু আকুলকেশ, ধূলি-লুণ্ঠিত শিথিল-বসন, উজাড় করে দেওয়া আঁশুয়ে ভেজা উপাধান, – সব যেন মনের চোখে দেখতে পাচ্ছি আর এই মধু-কল্পনার স্নিগ্ধকারুণ্য আমার বুকে কেমন একটি গৌরবের ছোঁয়া দিয়ে যাচ্ছে!\n" +
                "\n" +
                "সমস্ত শাল আর পিয়াল বন কাঁপিয়ে যেন একটা পুত্রশোকাতুরা দৈত্য-জননী ডুকরে ডুকরে কাঁদছে ‘ওই – ওই – ওই!’ আর মাতৃহারা দৈত্যশিশুর মতো এই খ্যাপা গাড়িটাও এপার থেকে কাতরে কাতরে উঠচে উ – উ – উঃ!\n" +
                "\n" +
                " \n" +
                "\n" +
                "[ গ ]\n" +
                "\n" +
                "নৌশেরা\n" +
                "\n" +
                "এসো আমার বোবা সাথি, এসো! আজ কতদিন পরে তোমায় আমায় দেখা! তোমার বুকে এমনি করে আমার প্রাণের বোঝা নামিয়ে না রাখতে পারলে এতদিন আমার ঘাড় দুমড়ে পড়ত!\n" +
                "\n" +
                "আহ্ কী জ্বালা! এতো হাড়ভাঙা পরিশ্রম, এত গাধাখাটুনির মাঝেও সেই একান্ত অন্ধস্মৃতিটার ব্যথা যেন বুকের উপর চেপে বসে আছে!… আজ তাকে ঝেড়ে ফেলতে হবে! হৃদয়, শক্ত হও – বাঁধন ছিঁড়তে হবে। যে তোমার কখনও হয়নি, যাকে কখ্\u200Cখনো পাও নি, যে তোমার হয়ত কখ্\u200Cখনো হবে না, যাকে কখ্\u200Cখনো পাবে না, যার অজানা ভালোবাসার স্মৃতিটাই ছিল – তোমার সারা বক্ষ বেদনায় ভরে, সেই শাহিদার স্মৃতিটাকেও ধুয়ে মুছে ফেলতে হবে! উঃ! তা … পারবে? সাহস আছে? ‘না’ বললে চলবে না, এ যে পারতেই হবে! মনে পড়ে কি আমাদের দেশের মা ভাই-বোনের দেওয়া উপহার? বুঝেছিলে কী যে, ওগুলি তাঁদের দেওয়া দায়িত্বের, কর্তব্যের গুরুভার? আমাদের কাজের উপর আমাদের জাতির ভবিষ্যৎ নির্ভর করছে। কষ্টিপাথরের মতো সহ্যগুণ আমাদের থাকা চাই, তবে না জগতের লোকে যাচাই করে নেবে যে, বাঙালিরাও বীরের জাতি। এ সময় একটা গোপন স্মৃতি-ব্যথা বুকে পুষে মুষড়ে পড়লে চলবে না। তাকে চাপা দিতেও পারবে না নিঃশেষে বিসর্জন দিতে হবে! একেবারে বাইরের ভিতরের সব কিছু উজাড় করে বিলিয়ে দিতে হবে, তবে না রিক্ততার – বিজয়ের পূর্ণরূপ ফুটে উঠবে প্রাণে! অনেকে জীবন দিয়েছে, তবু এই প্রাণপণে আঁকড়ে ধরে থাকা মধু-স্মৃতিটুকু বিসর্জন দিতে পারেনি। তোমাকে সেই অসাধ্য সাধন করতে হবে! পারবে? সাধনার সে জোর আছে? – যদি না পার, তবে কেন নিজেকে ‘মুক্ত’, ‘রিক্ত’, ‘বীর’ বলে চেঁচিয়ে আকাশ ফাটাচ্ছ? যার প্রাণের গোপনতলে এখনও কামনা জেগে রয়েছে, সে ভোগী-মিথ্যুক আবার ত্যাগের দাবি করে কোন্ লজ্জায়? সে কাপুরুষের আবার বীরের পবিত্র শিরস্ত্রাণের অবমাননা করবার কী অধিকার আছে? দেশের জন্য প্রাণ দিবে যারা, তারা প্রথমে হবে ব্রহ্মচারী, ইন্দ্রিয়জিৎ! –\n" +
                "\n" +
                "মাথার ওপর মা আমার ভাবী-বিজয়ী বীর-সন্তানের মুখের দিকে আসা-উৎসুক নয়নে চেয়ে রয়েছেন, আর পায়ের নীচে এক তরুণী তার অশ্রুমিনতি-ভরা ভাষায় সাধছে, ‘যেয়ো না গো প্রিয়, যেয়ো না।’ কী করবে? … নিশ্চয়ই পারবে! তুমি যে মায়ামমতাহীন কঠোর সৈনিক। …. শক্ত হয় হৃদয় আমার, শক্ত হও! আজ তোমার বিসর্জনের দিন! আজ ওই কাবুল নদীর ধারে ঊষর প্রান্তরটার মতোই বুকটাকে রিক্ত শূন্য করে ফেলতে হবে। তবে না তোমার সমস্ত তৃষ্ণা, সমস্ত সুখ-দুঃখ বৈরাগ্যের যজ্ঞকুণ্ডে আহুতি দিতে পূর্ণ রিক্ততার গান ধরবে, –\n" +
                "\n" +
                "‘ওগো কাঙাল, আমারে কাঙাল করেছ\n" +
                "আরো কি তোমার চাই?\n" +
                "ওগো ভিখারি, আমার ভিখারি, –\n" +
                "পলকে সকলই সঁপেছি চরণে আর তো কিছুই নাই। –\n" +
                "আরও কি তোমার চাই?’\n" +
                "\n" +
                "*  *  *\n" +
                "\n" +
                "কুর্দিস্তান\n" +
                "\n" +
                "পেয়েছি, – পেয়েছি! ওঃ, আজ দীর্ঘ এক বৎসর পরে আমার প্রাণ কেন পূর্ণ-রিক্ততায় ভরে উঠেছে বলে বোধ হচ্ছে! … এই এক বৎসর ধরে সে কী ভয়ানক যুদ্ধ মনের সাথে! এ সমরে কত কিছুই না মারা গেল!… বাইরের যুদ্ধের চেয়ে ভিতরের যুদ্ধ কত দুরন্ত দুর্বার! রণজিৎ অনেকেই হতে পারে, কিন্তু মনজিৎ ক-জন হয়? – সে কেমন একটা প্রদীপ্ত কাঠিন্য আমাকে ক্রমেই ছেয়ে ফেলেছে! সে কী সীমাহীন বিরাট শূন্য হয়ে গেছে হৃদয়টা আমার! – এই কি রিক্ততা? … ভোগও নেই – ত্যাগও নেই; তৃষ্ণাও নেই – তৃপ্তিও নেই; প্রেমও নেই – বিচ্ছেদও নেই; – এ যেন কেমন একটা নির্বিকার ভাব! না ভাই, না এমন রিক্ততা-ভরা তিক্ততা দিয়ে জীবন শুধু দুর্বিষহই হয়ে পড়ে! এমন কঠিন অকরুণ মুক্তি তো আমি চাইনি! এ যেন প্রাণহীন মর্মর-মন্দির! …\n" +
                "\n" +
                "তবু কিন্তু রয়ে রয়ে মর্মরের শক্ত বুকে শুক্লা চাঁদিনীর মতো করুণ মধুর হয়ে সে কার স্নিগ্ধশান্ত আলো হৃদয় ছুঁয়ে যায়? – হায় ছুঁয়ে যায় বটে, কিন্তু আর তো নুয়ে যায় না! … দেখেছ? আমার অহংকারী মন তবু বলতে চায় যে, ওটি নিজেকে নিঃশেষ করে বিলিয়ে দেওয়ার একটা অখণ্ড আনন্দের এক কণা শুভ্র জ্যোতি! – তবু সে বলবে না যে ওটা একটি বিসর্জিতা প্রতিমার প্রীতির কিরণ! …\n" +
                "\n" +
                "আঃ, আজ এই আরবের উলঙ্গ প্রকৃতির বুকে-মুখে মেঘমুক্ত শুভ্রজ্যোৎস্না পড়ে তাকে এক শুক্লবসনা সন্ন্যাসিনীর মতো দেখাচ্ছে! এদেশের এই জ্যোৎস্না এক উপভোগ করবার জিনিস। পৃথিবীর আর কোথাও বুঝি জ্যোৎস্না এত তীব্র আর প্রখর নয়। জ্যোৎস্না রাত্রিতে তোলা আমার ফটোগুলো দেখে কেউ বিশ্বাস করবে না যে, এগুলো জ্যোৎস্নালোকে তোলা ফটো। ঠিক যেন শরৎ প্রভাতের সোনালি রোদ্দুর।\n" +
                "\n" +
                "হাঁ, – এতে মস্ত আর এক মুশকিলে পড়লুম দেখছি। … ডালিম ফুলের মতোই সুন্দর রাঙা টুকটুকে একটি বেদুইন যুবতি পাকড়ে বসেছে যে, তাকে বিয়ে করতেই হবে! সে কী ভয়ানক জোর-জবরদস্তি। আমি যত বলছি ‘না’, সে তত একরোখা ঝোঁকে বলে, ‘হাঁ, নিশ্চয়ই হাঁ!’ সে বলেছে যে, সে আমাকে বড্ডো ভালোবেসে ফেলেছে, আমি বলছি যে, আমি তাকে একদম ভালোবাসিনি। সে বলছে, তাতে কিছু আসে যায় না, – আমাকে ভালোবেসেছে, আমাকেই তার জীবনের চিরসাথি বলে চিনে নিয়েছে – বাস! এই যথেষ্ট! আমার ওজর-আপত্তির মানেই বোঝে না সে! আমি যতই তাকে মিনতি করে বারণ করি, সে ততই হাসির ফোয়ারা ছুটিয়ে বলে, ‘বাঃ – রে, আমি যে ভালোবেসেছি, তা তুমি বাসবে না কেন?’ – হায়, একী জুলুম!\n" +
                "\n" +
                "ওরে মুক্ত! ওরে রিক্ত! তোর ভয় নেই, ভয় নেই! এই যে হৃদয়টাকে শুষ্ক করে ফেলেছিস, হাজার বছরের বৃষ্টিপাতেও এতে ঘাস জন্মাবে না, ফুল ফুটবে না! এ বালি-ভরা নীরস সাহারায় ভালোবাসা নেই।\n" +
                "\n" +
                "যে ভালোবাসবে না, তাকে ভালোবাসায় কে? যে বাঁধা দেবে না, তাকে বাঁধবে কে? – “আমাকে যে বাঁধবে ধরে, এই হবে যার সাধন, সে কি অমনি হবে?” …\n" +
                "\n" +
                " \n" +
                "\n" +
                "কারবালা\n" +
                "\n" +
                "এই সেই বিয়োগান্ত নিষ্করুণ নাটকের রঙ্গমঞ্চ, – যার নামে জগতের সারা মোসলেম নরনারীর আঁখি-পল্লব বড়ো বেদনায় সিক্ত হয়ে ওঠে! এখানে এসেই মনে পড়ে সেই হাজার বছর আগের ধর্ম আর দেশ রক্ষার জন্যে লক্ষ লক্ষ তরুণ বীরের হাসতে হাসতে ‘শহিদ’ হওয়ার কথা! তেমনই বয়ে যাচ্ছে সেই ফোরাত নদী, যার একবিন্দু জলের জন্য দুধের ছেলে, ‘আসগর’ কচি বুকে জহর-মাখা তিরের আঘাত খেয়ে বাবার কোলে তৃষ্ণার্ত চোখ দুটি চিরতরে মুদেছিল! ফোরাতের এই মরুময় কূলে কূলে না জানি সে কত পবিত্র বীরের খুন বালির সঙ্গে মাখানো রয়েছে। আঃ, এ বালির পরশেও যেন আমার অন্তর পবিত্র হয়ে গেল।\n" +
                "\n" +
                "কয়েকটা পাষাণময় নিস্তব্ধ গৃহ খাড়া রয়েছে জমাট হয়ে, – উদার অসীম আকাশেরই মতো বিব্রত মরুভূমি তার বালুভরা আঁচল পেতে চলেই গিয়েছে, – ছোট্ট দুটি তৃষ্ণাতুর দুম্বা-শিশু ‘মা’ ‘মা’ করে চিৎকার করতে করতে ফোরাতের দিকে ছুটে আসছে, – শিশির-বিন্দুর মতো সুন্দর কয়েকটি বুভুক্ষু বালিকা ফোরাতের এক হাঁটু জলে নেমে আঁজলা জল পান করে ক্ষুন্নিবৃত্তির চেষ্টা করছে, – বালিতে আর বাতাসে মাতামাতি, – এইসব মিলে কারবালার একটি করুণ চিত্র চোখের সামনে ফুটে উঠছে!\n" +
                "\n" +
                "কারবালা! কারবালা!! আজ তোমারই আকাশ, তোমারই বাতাস, তোমারই বক্ষের মতো আমার আকাশ বাতাস বক্ষ সব একটা বিপুল রিক্ততায় পূর্ণ!…\n" +
                "\n" +
                "সেদিনও সেই বেদুইন যুবতিগুলোর সঙ্গে দেখা হয়েছিল। – এই অবাধ্য অবুঝ তরুণী সে কী উদ্দাম উচ্ছৃঙ্খল আমার পিছু পিছু ছুটছে। আমি বাইরে বেরোলেই দেখতে পাই, সে একটা মস্ত আরবি ঘোড়ায় চড়ে ফোরাতের কিনারে কিনারে আরবি গজল গেয়ে বেড়াচ্ছে! সে সুরের গিটকারি কত তীব্র – কী তীক্ষ্ণ। প্রাণে যেন খেদং তিরের মতো এসে বিঁধে!\n" +
                "\n" +
                "আমি বললুম, ‘ছিঃ গুল, এ কী পাগলামি করছ? – আমার প্রাণে যে ভালোবাসাই নেই, তা ভালোবাসব কী করে?’ সে তো হেসেই অস্থির। মানুষের প্রাণে যে ভালোবাসাই নেই, তা সে নতুন শুনলে। – আমি বিরক্ত হয়ে বললুম, ‘আমায় ভালোবাসবার তোমার তো কোনো অধিকার নেই গুল!’ – সে আমার হাতটা তার কচি কিশলয়ের মতো কম্পিত ওষ্ঠপুটে ছুঁইয়ে আর মুখটা পাকা বেদানার চেয়েও লাল করে বললে, ‘অধিকার না থাকলে আমি ভালোবাসছি কি করে হাসিন? – এ সরল যুক্তির পরে কি আর কোনো কথা খাটে?\n" +
                "\n" +
                " \n" +
                "\n" +
                "[ ঘ ]\n" +
                "\n" +
                "আজিজিয়া\n" +
                "\n" +
                "কী মুশকিল! কোথায় করবালা আর কোথায় আজিজিয়া! আর সে কতদিন পরেই না এখানে এসেছি! … তবু গুল এখানে এল কী করে?\n" +
                "\n" +
                "শুনেছি এদেশের সুন্দরীরা এমনই মুক্ত স্বাধীন আবার এমনই একগুঁয়ে। একবার যাকে ভালোবাসে, তাকে আর চিরজীবনেও ভোলে না। এদের এ সত্যিকারের ভালোবাসা। এ উদ্দাম ভালোবাসায় মিথ্যে নেই, প্রতারণা নেই! – কিন্তু আমি তো এ ‘সাপে-নেঙুলে’ ভালোবাসায় বিলকুল রাজি নই। তা হলে আমার এ রিক্ততার অহংকারের মাথা কাটা যাবে যে।….\n" +
                "\n" +
                "কাল যখন গুল আমার পাশ দিয়ে ঘোড়াটা ছুটিয়ে চলে গেল. তখন তার ‘নরগেস’ ফুলের মতো টানা চোখ দুটোয় কী একটা ব্যথা-কাতর মিনতি কেঁপে কেঁপে উঠছিল। তার সেই চকিত চাওয়া, মৌনভাষা যেন কেঁদে কেঁদে কয়ে গেল, ‘বহুত দাগা দিয়া তু বেরহম!’ …\n" +
                "\n" +
                "আমি আবার বললুম, ‘আমি যে মুক্ত আমায় বাঁধতে পারবে না! … আমি যে রিক্ত, আমি তোমায় কি দিব?’ সে তার ফিরোজা রং-এর উড়ানিটা দিয়ে আমার হাতদুটো এক নিমেষে বেঁধে ফেলে বললে, ‘এই তো বেঁধেছি! … আর তুমি রিক্ত বলছ হাসিন? তা হোক, আমার কুম্ভভরা ভালোবাসা হতে না হয় খানিক ঢেলে দিয়ে তোমার রিক্ত চিত্ত পূর্ণ করে দেব!’\n" +
                "\n" +
                "আমি বলছি, ‘না – না’, সে তত হাসছে আর বলছে, ‘মিথ্যুক, মিথ্যুক, বেরহম!’\n" +
                "\n" +
                "সত্যিই তো, এ কী নতুন উন্মাদনা জাগিয়ে দিচ্ছে প্রাণে গুল? কেন আমার শুষ্ক প্রাণকে মুঞ্জরিত করে তুলছ – নাঃ, এখান হতেও সরে পড়তে হবে দেখছি, – আমার কী একটা কথা মনে পড়ছে, ‘সকল গরব হায়, নিমেষে টুটে যায়, সলিল বয়ে যায় নয়নে।’\n" +
                "\n" +
                "ওরে আকাশের মুক্ত পাখি, ওরে মুগ্ধ বিহগী! এ কী শিকলি পরতে চাচ্ছিস তা তুই এখন কিছুতেই বুঝতে পারছিসনে। – এড়িয়ে চল – এড়িয়ে চল সোনার শিকল! ‘মানুষ মরে মিঠাতে, পাখি মরে আঠাতে!’\n" +
                "\n" +
                "*  *  *\n" +
                "\n" +
                "কুতল-আমারা\n" +
                "\n" +
                "(শেষ বসন্তের নিশীথ রাত্রি)\n" +
                "\n" +
                "আঃ, খোদা! কেমন করে তুমি এমন দু দুটো আসন্ন বন্ধন হতে আমায় মুক্তি দিলে, তাই ভাবছি আর অবিশ্রান্ত অশ্রু এসে আমাকে বিচলিত করে তুলছে! এ মুক্তির আনন্দটা বড়ো নিবিড় বেদনায় ভরা! রিক্তের বেদন আমার মতো এমনই বাঁধা আর ছাড়ার দোটানার মধ্যে না পড়লে কেউ বুঝতে পারবে না। … হাঁ, এই সঙ্গে একটা নীরস হাসির বেগ কিছুতেই যেন সামলাতে পারছিনে এই দুটো ব্যর্থ-বন্ধনের নিষ্ঠুর কঠিন পরিণাম দেখে। তাই এই নিশীথে একটা পৈশাচিক হাসি হেসে গাইছি, ‘নিঠুর এই করেছ ভালো! এমনি করে হৃদয়ে মোর তীব্র দহন জ্বালো! এই করেছ ভালো!’ কী হয়েছে, তাই বলছি।–\n" +
                "\n" +
                "সেদিন চিঠি পেলুম, শাহিদার, আমার গোপন ঈপ্সিতার বিয়ে হয়ে গেছে, – সে সুখী হয়েছে! … মনে হল, যেন এক বন্ধন হতে মুক্তি পেলাম। – না, না, আর অসত্য বলব না, আমার সেই সময় কেমন একটা হিংসা আর অভিমানে সারা বুক যেন আলোড়িত হয়ে উঠেছিল, তাই এই কদিন ধরে বড়ো হিংস্রের মতোই ছুটে বেড়িয়েছি, কিন্তু শান্তি পাইনি! এই আমাদের রক্তমাংসময় শরীর আর তারই ভিতরকার মনটা নিয়ে যতটা অহংকার করি, বাইরে তার কতটুকু টিকে? – যেমনি মনটাকে পিটিয়ে পিটিয়ে এক নিমেষের জন্য দুরস্ত করে রাখি, অমনি মনে হয় ‘এই তো এক মস্ত দরবেশ হয়ে পড়েছি!’ তারপরেই আবার কখন কোন্ ক্ষণে যে মনের মাঝে ক্ষুধিত বাসনা হাহাকার ক্রন্দন জুড়ে দেয়, তা আর ভেবেই পাই না! আবার, পেলেও সেটাকে মিথ্যা দিয়ে ঢাকতে চাই! – হায়রে মানুষ! বুঝি বা এই বন্ধনেই সত্যিকার মুক্তি রয়েছে! কে জানে? … ভুলে যাও অভাগিনি শাহিদা, ভুলে যাও – সকল অতীত, সব স্মৃতির বেদনা, সব গোপন আকাঙ্ক্ষা, সব কিছু। সমাজের চারিদিকে অন্ধকার খাঁচায় বন্দিনী থেকে কেন হতভাগিনি তোমরা এমন করে অ-পাওয়াকে পেতে চাও? কেন তোমাদের মুগ্ধ অবোধ হিয়া এমন করে তারই পায়ে সব ঢেলে দেয়, যাকে সে কখ্\u200Cখনো পাবে না? তবে কেন এ অন্ধ কামনা? … বিশ্বের গোপনতম অন্তরে অন্তরে তোমাদের এই ব্যর্থপ্রেমের বেদনা-ধারা ফল্গুনদীর মতো বয়ে যাচ্ছে, প্রাণপণে এই মূঢ় ভালোবাসাকে রাখতে গিয়ে তোমার হৃদয় ফেটে চৌচির হয়ে যাচ্ছে আর সেই বিদীর্ণ হৃদয়ের খুনে সমাজের আবরণ লালে-লাল হয়ে গেছে, তবু সে তোমাদের এই আপনি-ভালোবাসার, পূর্বরাগের প্রশ্রয় দেয়নি। তাই আজও পাথরের দেবতার মতো বিশাল দণ্ডহস্তে সে তোমাদের সতর্ক পাহারা দিচ্ছে।\n" +
                "\n" +
                "ভুলে যাও শাহিদা, ভুলে যাও, নতুনের আনন্দে পুরাতন ভুলে যাও! তোমাদের কোনো ব্যক্তিত্বকে ভালোবাসবার অধিকার নেই, জোর করে স্বামিত্বকে ভালোবাসতে হবেই!…\n" +
                "\n" +
                "আঃ, আজ কৃষ্ণপক্ষের প্রতিপদের চাঁদের ম্লান রশ্মি পাতলা মেঘের বসন ছিঁড়ে কী মলিন করুণ হয়ে ঝরছে! – গত নিশির কথাটা মনে পড়ছে আর গুরুব্যথায় নিজেই কেঁপে কেঁপে উঠছি! –\n" +
                "\n" +
                "কাল রাত্তিরে এমনি সময়ে যখন এখানকার সান্ত্রিদের অধিনায়করূপে রিভলভার হাতে চারিদিক পর্যবেক্ষণ করে বেড়াচ্ছি, তখন শুনলুম, পেছনের সান্ত্রি একবার গুরুগম্ভীর আওয়াজে ‘চ্যালেঞ্জ’ করলে, ‘হল্ট, হু কামস দেয়ার?’ আর একবার সে জোরে বললে, ‘কৌন হ্যায়? খাড়া রহো! হিলো মত! – মাগো! – উঃ!’ তারপর আর কোনো আওয়াজ পাওয়া গেল না। শুধু একটা অব্যক্ত গোঙানি হাওয়ায় ভেসে এল! আমি ঊর্ধ্বশ্বাসে ছুটে গিয়ে দেখলুম, লাল পোশাক-পরা একটি আরব রমণী সান্ত্রির রাইফেলটা নিয়ে ছুটছে আর সান্ত্রির হিমদেহ নিস্পন্দ হয়ে পড়ে রয়েছে। আমার আর বুঝতে বাকি থাকল না কেন এতদিন ধরে আমাদের রাইফেল চুরি যাচ্ছে আর সান্ত্রি মারা পড়ছে। ওঃ কী দুর্ধর্ষ সাহসী এই বেদুইন রমণী! আমি পলকে স্থির হয়ে রমণীকে লক্ষ্য করে গুলি ছাড়লুম, তার গায়ে লাগল না। আর একটি গুলি ছাড়তেই বোধ হয় নিজের বিপদ ভেবেই সে সহসা আমার দিকে মুখ ফিরে দাঁড়াল, তার পর বিদ্যুদ্\u200Cবেগে পাকা সিপাইয়ের মতো রাইফেলটা কাঁধে করে নিয়ে আমার দিকে লক্ষ্য করল, খট করে ‘বোল্ট’ বন্ধ করার শব্দ হল, তারপর কী জানি কেন হঠাৎ সে রাইফেলটা দূরে ছুড়ে দিয়ে কাঁপতে কাঁপতে বসে পড়ল! – আত্মরক্ষার্থে আমি ততক্ষণ ‘বোল্ট’ বন্ধ করার সঙ্গে সঙ্গেই উপুড় হয়ে শুয়ে পড়েছিলুম। এই সুযোগে এক লাফে রিভলভারটা নিয়ে দাঁড়িয়ে পড়তে যা দেখলুম, তাতে আমারও হাতের রিভলভারটা এক পলকে খসে পড়ল। – তখন তার মুখের বোরকা খসে পড়েছে আর মেঘ ছিঁড়ে পূর্ণিমা-শশীর পূর্ণ শ্বেত জোছনা তার চোখে মুখে যেন নিঃশেষিত হয়ে পড়েছে! আমি স্পষ্ট দেখলুম, জানু পেতে বসে বেদুইন যুবতি ‘গুল’। তার বিস্ময়চকিত চাউনি ছাপিয়ে জ্যোৎস্নার চেয়েও উজ্জ্বল অশ্রুবিন্দু গড়িয়ে পড়ছে। একটা বেদনাতুর আনন্দের আতিশয্যে সে থরথর করে কাঁপছিল। তার প্রাণের ভাষা তারই ওই অশ্রুর আখরে যেন আঁকা হয়ে যাচ্ছিল, ‘এতদিনে এমন করে দেখা দিলে নিষ্ঠুর! ছি, এত কাঁদানো কি ভালো!’ পাথর কেটে সে কে যেন আমার চোখে অনেকদিন পরে দু-ফোঁটা অশ্রু এনে দিল!\n" +
                "\n" +
                "এ কী পরীক্ষায় ফেললে খোদা? আমার এ বিস্ময়মুগ্ধ ভাব কেটে যাওয়ার পরই মনে হল, কী করা উচিত? ভয় হল আজ বুঝি সব সংযম, সব ত্যাগ-সাধনা এই মুগ্ধা তরুণীর চোখের জলে ভেসে যায়! – আবার এই সঙ্গে মনে পড়ল শাহিদার কথা, এমনই একটি কচি অশ্রুস্নাত মুখ!…\n" +
                "\n" +
                "সমস্ত কুতল-আমারার মরুভূমি আর পাহাড়ের বুকে দোল খাইয়ে কার জলদমন্দ্র আওয়াজ ছুটে এল, ‘সেনানী – হুঁশিয়ার!’\n" +
                "\n" +
                "আবার আমি যেন দেখতে পেলুম, আশিস-বারির মঙ্গলঝারি আর অশ্রুসমুজ্জ্বল বিজয়মাল্য হস্তে বাংলা আমাদের দিকে আশা-উত্তেজিত দৃষ্টিতে চেয়ে রয়েছে! – প্রেমের চরণে কর্তব্যের বলিদান দেব? না, না, কক্ষনো না!\n" +
                "\n" +
                "আপনা-আপনি আমার কঠিন মুখ দিয়ে বেরিয়ে এল, ‘খোদা, হৃদয়ে বল দাও! বাহুতে শক্তি দাও! আর কর্তব্য-বুদ্ধি উদ্\u200Cবুদ্ধ করো প্রাণের শিরায় শিরায়!’…\n" +
                "\n" +
                "নিমেষে আমার সমস্ত রক্ত উষ্ণ হয়ে ভীমতেজে নেচে উঠল। আর সঙ্গে সঙ্গে বজ্রমুষ্টিতে পিস্তলটা সোজা করে ধরলুম! সমস্ত স্তব্ধ প্রকৃতির বুকে বাজ পড়ার মতো কড় কড় করে হুকুম এল, ‘গুলি করো!’ …\n" +
                "\n" +
                "দ্রুম! দ্রুম!! দ্রুম!!! … একটা যন্ত্রণা-কাতর কাতরানি – ‘আম্মা!– মাঃ!! আঃ!’ …\n" +
                "\n" +
                "তারপরেই সব শেষ।\n" +
                "\n" +
                "*  *  *\n" +
                "\n" +
                "তারপরেই আমি আত্মবিস্মৃত হয়ে পড়লুম!… ছুটে গিয়ে গুলের এলিয়ে-পড়া দেহলতা আমার চিরতৃষিত অতৃপ্ত বুকে বিপুল বলে চেপে ধরলুম! তারপর তার বেদনাস্ফুরিত ওষ্ঠপুটে আমার পিপাসী ওষ্ঠ নিবিড়ভাবে সংলগ্ন করে আর্তকণ্ঠে ডাকলুম, ‘গুল–গুল–গুল!’ – প্রবল একটা জলো-হাওয়ার নাড়া পেয়ে শিউলি ঝরে পড়ার মতো শুধু একরাশ ঝরা অশ্রু তার আমার মুখে বুকে ঝাঁপিয়ে পড়ল!\n" +
                "\n" +
                "অবশ অলস তার ভুজলতা দিয়ে বড়ো কষ্টে সে আমার কণ্ঠ বেষ্টন করে ধরলে, তারপর আরও কাছে – আরও কাছে সংলগ্ন হয়ে নিঃসাড় নিস্পন্দ হয়ে পড়ে রইল!…, মেঘের কোলে লুটিয়ে-পড়া চাঁদের পানসে জ্যোৎস্না তার ব্যথা-কাতর মুখে পড়ে সে কী একটা স্নিগ্ধ করুণমহিমশ্রী ফুটিয়ে তুলেছিল!… সেই অকরুণ স্মৃতিটাই বুঝি আমার ভাবী জীবনের সম্বল, বাকি পথের পাথেয়। …অনেকক্ষণ পরে সে আস্তে চোখ খুলে আমার মুখের পানে চেয়েই চোখ বুজে বললে, ‘এই ‘আশেকের’ হাতে ‘মাশুকের’ মরণ বড়ো বাঞ্ছনীয় আর মধুর, নয় হাসিন?’ আমি শুধু পাথরের মতো বসে রইলুম। আর তার মুখে এক টুকরা মলিন হাসি কেঁপে কেঁপে মিলিয়ে গেল। শেষের সে তৃপ্ত হাসি তার ঠোঁটে আর ফুটল না, শুধু একটা ভূমিকম্পের মতো কীসের ব্যাকুল শিহরণ সঞ্চরণ করে গেল! … তার বুকের লোহুতে আর আমার আঁখের আঁশুতে এক হয়ে বয়ে যাচ্ছিল! সে তখনও আমায় নিবিড় নিষ্পেষণে আঁকড়ে ধরে ছিল আর তার চোখে-মুখে চিরবাঞ্ছিত তৃপ্তির স্নিগ্ধ শান্তশ্রী ফুটে উঠেছিল! – এই কি সে চাচ্ছিল? তবে এই কি তার নারী-জীবনের সার্থকতা? … আর একবার – আর একবার – তার মৃত্যু-শীতল ওষ্ঠপুটে আমার শুষ্ক অধরোষ্ঠ প্রাণপণে নিষ্পেষিত করে হুমড়ি পড়ে ডাক দিলুম, – ‘গুল, গুল, গুল!’ বাতাসে আহত একটা কঠোর বিদ্রুপ আমায় মুখ ভেংচিয়ে গেল, ‘ভুল–ভুল–ভুল!’ …\n" +
                "\n" +
                "আবার সমস্ত মেঘ ছিন্ন করে চাঁদের আলোর যেন ‘ফিং’ ফুটছিল। গুলের নিঝুম দেহটা সমেত আমি মূর্ছিত হয়ে পড়ছিলুম, এমন সময় বিপুল ঝঞ্ঝার মতো এসে এক প্রৌঢ়া বেদুইন মহিলা আমার বক্ষ হতে গুলকে ছিনিয়ে নিলে এবং উন্মাদিনীর মতো ডাক ছেড়ে কেঁদে উঠল, ‘গুল–আম্মা–গুল!’\n" +
                "\n" +
                "*  *  *\n" +
                "\n" +
                "প্রৌঢ়া তার মৃতা কন্যাকে বুকে চেপে ধরে আর একবার আর্তনাদ করে উঠতেই আমি তার কোলে মূর্ছাতুরের মতো ঝাঁপিয়ে পড়ে ডাকলুম, ‘আম্মা – আম্মা!’ মার মতো গভীর স্নেহে আমার ললাট চুম্বন করে প্রৌঢ়া কেঁদে উঠল, ‘ফর্\u200Cজন্দ ফর্\u200Cজন্দ!’ কাবেরীর জলপ্রপাতের চেয়েও উদ্দাম একটা অশ্রুস্রোত আমার মাথায় ঝরে পড়ল। …\n" +
                "\n" +
                "আঃ! কত নিদারুণ সে কন্যাহীনা মার কান্না!\n" +
                "\n" +
                "*  *  *\n" +
                "\n" +
                "আমি আবার প্রাণপণে গা ঝেড়ে উঠে কাতরে উঠলুম, ‘আম্মা–আম্মা–মা!’ – একটা রুদ্ধ কণ্ঠে চাপা কান্নার প্রতিধ্বনি পাগল হাওয়ায় বয়ে আনলে – ‘ফর্\u200Cজন্দ’।…\n" +
                "\n" +
                "অনেক দূরে … পাহাড়ের ওপর হতে, … সে কোন্ শোকাতুরা মাতার কাঁদনের রেশ, ভেসে আসছিল, ‘আহ – আহ আহ!’ … আরবি ঘোড়ার ঊর্ধ্বশ্বাস ছোটার পাষাণে আহত শব্দ শোনা গেল–খট্ খট্ খট্!!!\n" +
                "\n" +
                "*  *  *\n" +
                "\n" +
                " \n" +
                "\n" +
                "[ ঙ ]\n" +
                "\n" +
                "করাচি\n" +
                "\n" +
                "(মেঘম্লান সন্ধ্যা, – সাগর বেলা)\n" +
                "\n" +
                "আমি আজ কাঙাল না রাজাধিরাজ? বন্দি না মুক্ত? পূর্ণ না রিক্ত?….\n" +
                "\n" +
                "একা এই ম্লান মৌন আরব সাগরের বিজন বেলায় বসে তাই ভাবছি আর ভাবছি। আর আমার মাথার ওপর মুক্ত আকাশ বেয়ে মাঝে মাঝে বৃষ্টি ঝরছে – রিম ঝিম ঝিম!\n" +
                "\n",R.drawable.nazrul));



        lstBook.add(new Book("অভাগীর স্বর্গ(০১– ০৪)(শরৎচন্দ্র চট্টোপাধ্যায়)","Categorie Book","অভাগীর স্বর্গ – ০১\n" +
                "এক\n" +
                "ঠাকুরদাস মুখুয্যের বর্ষীয়সী স্ত্রী সাতদিনের জ্বরে মারা গেলেন। বৃদ্ধ মুখোপাধ্যায় মহাশয় ধানের কারবারে অতিশয় সঙ্গতিপন্ন। তাঁর চার ছেলে, তিন মেয়ে, ছেলেমেয়েদের ছেলেপুলে হইয়াছে, জামাইরা—প্রতিবেশীর দল, চাকর-বাকর—সে যেন একটা উৎসব বাধিয়া গেল। সমস্ত গ্রামের লোক ধুমধামের শবযাত্রা ভিড় করিয়া দেখিতে আসিল। মেয়েরা কাঁদিতে কাঁদিতে মায়ের দুই পায়ে গাঢ় করিয়া আলতা এবং মাথায় ঘন করিয়া সিন্দূর লেপিয়া দিল, বধূরা ললাট চন্দনে চর্চিত করিয়া বহুমূল্য বস্ত্রে শাশুড়ীর দেহ আচ্ছাদিত করিয়া দিয়া আঁচল দিয়া তাঁহার শেষ পদধূলি মুছাইয়া লইল। পুষ্পে, পত্রে, গন্ধে, মাল্যে, কলরবে মনে হইল না এ কোন শোকের ব্যাপার—এ যেন বড়বাড়ির গৃহিণী পঞ্চাশ বর্ষ পরে আর একবার নূতন করিয়া তাঁহার স্বামিগৃহে যাত্রা করিতেছেন। বৃদ্ধ মুখোপাধ্যায় শান্তমুখে তাঁহার চিরদিনের সঙ্গিনীকে শেষবিদায় দিয়া অলক্ষ্যে দু’ফোঁটা চোখের জল মুছিয়া শোকার্ত কন্যা ও বধূগণকে সান্ত্বনা দিতে লাগিলেন। প্রবল হরিধ্বনিতে প্রভাত-আকাশ আলোড়িত করিয়া সমস্ত গ্রাম সঙ্গে সঙ্গে চলিল। আর একটি প্রাণী একটু দূরে থাকিয়া এই দলের সঙ্গী হইল। সে কাঙালীর মা। সে তাহার কুটীর-প্রাঙ্গণের গোটা-কয়েক বেগুন তুলিয়া এই পথে হাটে চলিয়াছিল, এই দৃশ্য দেখিয়া আর নড়িতে পারিল না। রহিল তাহার হাটে যাওয়া, রহিল তাহার আঁচলে বেগুন বাঁধা,—সে চোখের জল মুছিতে মুছিতে সকলের পিছনে শ্মশানে আসিয়া উপস্থিত হইল। গ্রামের একান্তে গরুড়-নদীর তীরে শ্মশান। সেখানে পূর্বাহ্ণেই কাঠের ভার, চন্দনের টুকরা, ঘৃত, মধু, ধূপ, ধুনা প্রভৃতি উপকরণ সঞ্চিত হইয়াছিল, কাঙালীর মা ছোটজাত, দুলের মেয়ে বলিয়া কাছে যাইতে সাহস পাইল না, তফাতে একটা উঁচু ঢিপির মধ্যে দাঁড়াইয়া সমস্ত অন্ত্যেষ্টিক্রিয়া প্রথম হইতে শেষ পর্যন্ত উৎসুক আগ্রহে চোখ মেলিয়া দেখিতে লাগিল। প্রশস্ত ও পর্যাপ্ত চিতার পরে যখন শব স্থাপিত করা হইল তখন তাঁহার রাঙ্গা পা-দুখানি দেখিয়া তাহার দু’চক্ষু জুড়াইয়া গেল, ইচ্ছা হইল ছুটিয়া গিয়া একবিন্দু আলতা মুছাইয়া লইয়া মাথায় দেয়। বহুকণ্ঠের হরিধ্বনির সহিত পুত্রহস্তের মন্ত্রপূত অগ্নি যখন সংযোজিত হইল তখন তাহার চোখ দিয়া ঝরঝর করিয়া জল পড়িতে লাগিল, মনে মনে বারংবার বলিতে লাগিল, ভাগ্যিমানী মা, তুমি সগ্যে যাচ্চো—আমাকেও আশীর্বাদ করে যাও, আমিও যেন এমনি কাঙালীর হাতের আগুনটুকু পাই।\n" +
                "ছেলের হাতের আগুন! সে ত সোজা কথা নয়! স্বামী, পুত্র, কন্যা, নাতি, নাতনী, দাস, দাসী, পরিজন—সমস্ত সংসার উজ্জ্বল রাখিয়া এই যে স্বর্গারোহণ—দেখিয়া তাহার বুক ফুলিয়া ফুলিয়া উঠিতে লাগিল,—এ সৌভাগ্যের সে যেন আর ইয়ত্তা করিতে পারিল না। সদ্য-প্রজ্বলিত চিতার অজস্র ধুঁয়া নীল রঙের ছায়া ফেলিয়া ঘুরিয়া ঘুরিয়া আকাশে উঠিতেছিল, কাঙালীর মা ইহারই মধ্যে ছোট একখানি রথের চেহারা যেন স্পষ্ট দেখিতে পাইল। গায়ে তাহার কত না ছবি আঁকা, চূড়ায় তাহার কত না লতাপাতা জড়ানো। ভিতরে কে যেন বসিয়া আছে—মুখ তাহার চেনা যায় না, কিন্তু সিঁথায় তাঁহার সিঁদুরের রেখা, পদতল-দুটি আলতায় রাঙানো। ঊর্ধ্বদৃষ্টে চাহিয়া কাঙালীর মায়ের দুই চোখে অশ্রুর ধারা বহিতেছিল, এমন সময়ে একটি বছর চোদ্দ-পনরর ছেলে তাহার আঁচলে টান দিয়া কহিল, হেথায় তুই দাঁড়িয়ে আছিস মা, ভাত রাঁধবি নে?\n" +
                "মা চমকিয়া ফিরিয়া চাহিয়া কহিল, রাঁধবো’খন রে! হঠাৎ উপরে অঙ্গুলি নির্দেশ করিয়া ব্যগ্রস্বরে কহিল, দ্যাখ দ্যাখ বাবা,—বামুন-মা ওই রথে চড়ে সগ্যে যাচ্চে!\n" +
                "ছেলে বিস্ময়ে মুখ তুলিয়া কহিল, কৈ? ক্ষণকাল নিরীক্ষণ করিয়া শেষে বলিল, তুই ক্ষেপেছিস! ও ত ধুঁয়া! রাগ করিয়া কহিল, বেলা দুপুর বাজে, আমার ক্ষিদে পায় না বুঝি? এবং সঙ্গে সঙ্গে মায়ের চোখে জল লক্ষ্য করিয়া বলিল, বামুনদের গিন্নী মরছে তুই কেন কেঁদে মরিস মা?\n" +
                "কাঙালীর মার এতক্ষণে হুঁশ হইল। পরের জন্য শ্মশানে দাঁড়াইয়া এইভাবে অশ্রুপাত করায় সে মনে মনে লজ্জা পাইল, এমন কি, ছেলের অকল্যাণের আশঙ্কায় মুহূর্তে চোখ মুছিয়া ফেলিয়া একটুখানি হাসিবার চেষ্টা করিয়া বলিল, কাঁদব কিসের জন্যে রে!—চোখে ধোঁ লেগেছে বৈ ত নয়!\n" +
                "হাঃ—ধোঁ লেগেছে বৈ ত না! তুই কাঁদতেছিলি!\n" +
                "মা আর প্রতিবাদ করিল না। ছেলের হাত ধরিয়া ঘাটে নামিয়া নিজেও স্নান করিল, কাঙালীকেও স্নান করাইয়া ঘরে ফিরিল,—শ্মশান-সৎকারের শেষটুকু দেখা আর তার ভাগ্যে ঘটিল না।\n" +
                "অভাগীর স্বর্গ – ০২\n" +
                "দুই\n" +
                "সন্তানের নামকরণকালে পিতামাতার মূঢ়তায় বিধাতাপুরুষ অন্তরীক্ষে থাকিয়া অধিকাংশ সময়ে শুধু হাস্য করিয়াই ক্ষান্ত হন না, তীব্র প্রতিবাদ করেন। তাই তাহাদের সমস্ত জীবনটা তাহাদের নিজের নামগুলাকেই যেন আমরণ ভ্যাঙচাইয়া চলিতে থাকে। কাঙালীর মার জীবনের ইতিহাস ছোট, কিন্তু সেই ছোট্ট কাঙালজীবনটুকু বিধাতার এই পরিহাসের দায় হইতে অব্যাহতি লাভ করিয়াছিল। তাহাকে জন্ম দিয়া মা মরিয়াছিল, বাপ রাগ করিয়া নাম দিল অভাগী। মা নাই, বাপ নদীতে মাছ ধরিয়া বেড়ায়, তাহার না আছে দিন, না আছে রাত। তবু যে কি করিয়া ক্ষুদ্র অভাগী একদিন কাঙালীর মা হইতে বাঁচিয়া রহিল সে এক বিস্ময়ের বস্তু। যাহার সহিত বিবাহ হইল তাহার নাম রসিক বাঘ, বাঘের অন্য বাঘিনী ছিল, ইহাকে লইয়া সে গ্রামান্তরে উঠিয়া গেল, অভাগী তাহার অভাগ্য ও শিশুপুত্র কাঙালীকে লইয়া গ্রামেই পড়িয়া রহিল।\n" +
                "তাহার সেই কাঙালী বড় হইয়া আজ পনরয় পা দিয়াছে। সবেমাত্র বেতের কাজ শিখিতে আরম্ভ করিয়াছে, অভাগীর আশা হইয়াছে আরও বছরখানেক তাহার অভাগ্যের সহিত যুঝিতে পারিলে দুঃখ ঘুচিবে। এই দুঃখ যে কি, যিনি দিয়াছেন তিনি ছাড়া আর কেহই জানে না।\n" +
                "কাঙালী পুকুর হইতে আঁচাইয়া আসিয়া দেখিল তাহার পাতের ভুক্তাবশেষ মা একটা মাটির পাত্রে ঢাকিয়া রাখিতেছে, আশ্চর্য হইয়া জিজ্ঞাসা করিল, তুই খেলি নে মা?\n" +
                "বেলা গড়িয়ে গেছে বাবা, এখন আর ক্ষিদে নেই।\n" +
                "ছেলে বিশ্বাস করিল না, বলিল, না, ক্ষিদে নেই বৈ কি! কৈ, দেখি তোর হাঁড়ি?\n" +
                "এই ছলনায় বহুদিন কাঙালীর মা কাঙালীকে ফাঁকি দিয়া আসিয়াছে। সে হাঁড়ি দেখিয়া তবে ছাড়িল। তাহাতে আর একজনের মত ভাত ছিল। তখন সে প্রসন্নমুখে মায়ের কোলে গিয়া বসিল। এই বয়েসের ছেলে সচরাচর এরূপ করে না, কিন্তু শিশুকাল হইতে বহুকাল যাবৎ সে রুগ্ন ছিল বলিয়া মায়ের ক্রোড় ছাড়িয়া বাহিরের সঙ্গীসাথীদের সহিত মিশিবার সুযোগ পায় নাই। এইখানে বসিয়াই তাহাকে খেলাধূলার সাধ মিটাইতে হইয়াছে। একহাতে গলা জড়াইয়া, মুখের উপর মুখ রাখিয়াই কাঙালী চকিত হইয়া কহিল, মা, তোর গা যে গরম, কেন তুই অমন রোদে দাঁড়িয়ে মড়া-পোড়ানো দেখতে গেলি? কেন আবার নেয়ে এলি? মড়া-পোড়ানো কি তুই–\n" +
                "মা শশব্যস্তে ছেলের মুখে হাত চাপা দিয়া কহিল, ছি বাবা, মড়া-পোড়ানো বলতে নেই, পাপ হয়। সতী-লক্ষ্মী মা-ঠাকরুন রথে করে সগ্যে গেলেন।\n" +
                "ছেলে সন্দেহ করিয়া কহিল, তোর এক কথা মা! রথে চড়ে কেউ নাকি আবার সগ্যে যায়!\n" +
                "মা বলিল, আমি যে চোখে দেখনু কাঙালী, বামুন-মা রথের উপরে বসে। তেনার রাঙা পা-দুখানি যে সবাই চোখ মেলে দেখলে রে!\n" +
                "সবাই দেখলে?\n" +
                "সব্বাই দেখলে।\n" +
                "কাঙালী মায়ের বুকে ঠেস দিয়া বসিয়া ভাবিতে লাগিল। মাকে বিশ্বাস করাই তাহার অভ্যাস, বিশ্বাস করিতেই সে শিশুকাল হইতে শিক্ষা করিয়াছে, সেই মা যখন বলিতেছে সবাই চোখ মেলিয়া এতবড় ব্যাপার দেখিয়াছে, তখন অবিশ্বাস করিবার আর কিছু নাই। খানিক পরে আস্তে আস্তে কহিল, তা হলে তুইও ত মা সগ্যে যাবি? বিন্দির মা সেদিন রাখালের পিসীকে বলতেছিল, ক্যাঙ্\u200Cলার মার মত সতী-লক্ষ্মী আর দুলে-পাড়ায় নেই।\n" +
                "কাঙালীর মা চুপ করিয়া রহিল, কাঙালী তেমনি ধীরে ধীরে কহিতে লাগিল, বাবা যখন তোরে ছেড়ে দিলে, তখন তোরে কত লোকে ত নিকে করতে সাধাসাধি করলে। কিন্তু তুই বললি, না। বললি, ক্যাঙালী বাঁচলে আমার দুঃখু ঘুচবে, আবার নিকে করতে যাবো কিসের জন্যে? হাঁ মা, তুই নিকে করলে আমি কোথায় থাকতুম? আমি হয়ত না খেতে পেয়ে এতদিনে কবে মরে যেতুম।\n" +
                "মা ছেলেকে দুই হাতে বুকে চাপিয়া ধরিল। বস্তুতঃ, সেদিন তাহাকে এ পরামর্শ কম লোকে দেয় নাই, এবং যখন সে কিছুতেই রাজি হইল না, তখন উৎপাত-উপদ্রবও তাহার প্রতি সামান্য হয় নাই, সেই কথা স্মরণ করিয়া অভাগীর চোখ দিয়া জল পড়িতে লাগিল। ছেলে হাত দিয়া মুছাইয়া দিয়া বলিল, ক্যাঁতাটা পেতে দেব মা, শুবি?\n" +
                "মা চুপ করিয়া রহিল। কাঙালী মাদুর পাতিল, কাঁথা পাতিল, মাচার উপর হইতে ছোট বালিশটি পাড়িয়া দিয়া হাত ধরিয়া তাহাকে বিছানায় টানিয়া লইয়া যাইতে, মা কহিল, কাঙালী, আজ তোর আর কাজে গিয়ে কাজ নেই।\n" +
                "কাজ কামাই করিবার প্রস্তাব কাঙালীর খুব ভাল লাগিল, কিন্তু কহিল, জলপানির পয়সা দুটো ত তা হলে দেবে না মা!\n" +
                "না দিক গে,—আয় তোকে রূপকথা বলি।\n" +
                "আর প্রলুব্ধ করিতে হইল না, কাঙালী তৎক্ষণাৎ মায়ের বুক ঘেঁষিয়া শুইয়া পড়িয়া কহিল, বল্\u200C তা হলে। রাজপুত্তুর, কোটালপুত্তুর আর সেই পক্ষীরাজ ঘোড়া অভাগী রাজপুত্র, কোটালপুত্র আর পক্ষীরাজ ঘোড়ার কথা দিয়া গল্প আরম্ভ করিল।\n" +
                "এ-সকল তাহার পরের কাছে কতদিনের শোনা এবং কতদিনের বলা উপকথা। কিন্তু মুহূর্ত-কয়েক পরে কোথায় গেল তাহার রাজপুত্র, আর কোথায় গেল তাহার কোটালপুত্র—সে এমন উপকথা শুরু করিল যাহা পরের কাছে তাহার শেখা নয়—নিজের সৃষ্টি। জ্বর তাহার যত বাড়িতে লাগিল, উষ্ণ রক্তস্রোত যত দ্রুতবেগে মস্তিষ্কে বহিতে লাগিল, ততই সে যেন নব নব উপকথার ইন্দ্রজাল রচনা করিয়া চলিতে লাগিল। তাহার বিরাম নাই, বিচ্ছেদ নাই—কাঙালীর স্বল্প দেহ বার বার রোমাঞ্চিত হইতে লাগিল। ভয়ে, বিস্ময়ে, পুলকে সে সজোরে মায়ের গলা জড়াইয়া তাহার বুকের মধ্যে যেন মিশিয়া যাইতে চাহিল।\n" +
                "বাহিরে বেলা শেষ হইল, সূর্য অস্ত গেল, সন্ধ্যার ম্লান ছায়া গাঢ়তর হইয়া চরাচর ব্যাপ্ত করিল, কিন্তু ঘরের মধ্যে আজ আর দীপ জ্বলিল না, গৃহস্থের শেষ কর্তব্য সমাধা করিতে কেহ উঠিল না, নিবিড় অন্ধকারে কেবল রুগ্ন মাতার অবাধ গুঞ্জন নিস্তব্ধ পুত্রের কর্ণে সুধাবর্ষণ করিয়া চলিতে লাগিল। সে সেই শ্মশান ও শ্মশানযাত্রার কাহিনী। সেই রথ, সেই রাঙ্গা পা-দুটি, সেই তাঁর স্বর্গে যাওয়া! কেমন করিয়া শোকার্ত স্বামী শেষ পদধূলি দিয়া কাঁদিয়া বিদায় দিলেন, কি করিয়া হরিধ্বনি দিয়া ছেলেরা মাতাকে বহন করিয়া লইয়া গেল, তার পরে সন্তানের হাতের আগুন। সে আগুন ত আগুন নয় কাঙালী, সে ত হরি! তার আকাশ জোড়া ধুঁয়ো ত ধুঁয়ো নয় বাবা, সেই ত সগ্যের রথ! কাঙালীচরণ, বাবা আমার!\n" +
                "কেন মা?\n" +
                "তোর হাতের আগুন যদি পাই বাবা, বামুন-মার মত আমিও সগ্যে যেতে পাবো।\n" +
                "কাঙালী অস্ফুটে শুধু কহিল, যাঃ—বলতে নেই।\n" +
                "মা সে কথা বোধ করি শুনিতেও পাইল না, তপ্তনিঃশ্বাস ফেলিয়া বলিতে লাগিল, ছোটজাত বলে তখন কিন্তু কেউ ঘেন্না করতে পারবে না—দুঃখী বলে কেউ ঠেকিয়ে রাখতে পারবে না। ইস্\u200C! ছেলের হাতের আগুন, —রথকে যে আসতেই হবে।\n" +
                "ছেলে মুখের উপর মুখ রাখিয়া ভগ্নকণ্ঠে কহিল, বলিস নে মা, বলিস নে, আমার বড্ড ভয় করে।\n" +
                "মা কহিল, আর দেখ্\u200C কাঙালী, তোর বাবাকে একবার ধরে আনবি, অমনি যেন পায়ের ধূলো মাথায় দিয়ে আমাকে বিদায় দেয়। অমনি পায়ে আলতা, মাথায় সিঁদুর দিয়ে,—কিন্তু কে বা দেবে? তুই দিবি, না রে কাঙালী? তুই আমার ছেলে, তুই আমার মেয়ে, তুই আমার সব! বলিতে বলিতে সে ছেলেকে একেবারে বুকে চাপিয়া ধরিল।\n" +
                "\n" +
                "অভাগীর স্বর্গ – ০৩\n" +
                "তিন\n" +
                "অভাগীর জীবন-নাট্যের শেষ অঙ্ক পরিসমাপ্ত হইতে চলিল। বিস্তৃতি বেশি নয়, সামান্যই। বোধ করি ত্রিশটা বৎসর আজও পার হইয়াছে কি হয় নাই, শেষও হইল তেমনি সামান্যভাবে। গ্রামে কবিরাজ ছিল না, ভিন্ন গ্রামে তাঁহার বাস। কাঙালী গিয়া কাঁদাকাটি করিল, হাতে-পায়ে পড়িল, শেষে ঘটি বাঁধা দিয়া তাঁহাকে একটাকা প্রণামী দিল। তিনি আসিলেন না, গোটা-চারেক বড়ি দিলেন। তাহার কত কি আয়োজন। খল, মধু, আদার সত্ত্ব, তুলসীপাতার রস—কাঙালীর মা ছেলের প্রতি রাগ করিয়া বলিল, কেন তুই আমাকে না বলে ঘটি বাঁধা দিতে গেলি বাবা! হাত পাতিয়া বড়ি কয়টি গ্রহণ করিয়া মাথায় ঠেকাইয়া উনানে ফেলিয়া দিয়া কহিল, ভাল হই ত এতেই হব, বাগদী-দুলের ঘরে কেউ কখনো ওষুধ খেয়ে বাঁচে না।\n" +
                "দিন দুই-তিন এমনি গেল। প্রতিবেশীরা খবর পাইয়া দেখিতে আসিল, যে যাহা মুষ্টি-যোগ জানিত, হরিণের শিঙ-ঘষা জল, গেঁটে-কড়ি পুড়াইয়া মধুতে মাড়িয়া চাটাইয়া দেওয়া ইত্যাদি অব্যর্থ ঔষধের সন্ধান দিয়া যে যাহার কাজে গেল। ছেলেমানুষ কাঙালী ব্যতিব্যস্ত হইয়া উঠিতে, মা তাহাকে কাছে টানিয়া লইয়া কহিল, কোবরেজের বড়িতে কিছু হল না বাবা, আর ওদের ওষুধে কাজ হবে? আমি এমনি ভাল হবো।\n" +
                "কাঙালী কাঁদিয়া কহিল, তুই বড়ি ত খেলি নে মা, উনুনে ফেলে দিলি। এমনি কি কেউ সারে?\n" +
                "আমি এমনি সেরে যাবো। তার চেয়ে তুই দুটো ভাতে-ভাত ফুটিয়ে নিয়ে খা দিকি, আমি চেয়ে দেখি।\n" +
                "কাঙালী এই প্রথম অপটু হস্তে ভাত রাঁধিতে প্রবৃত্ত হইল। না পারিল ফ্যান ঝাড়িতে, না পারিল ভাল করিয়া ভাত বাড়িতে। উনান তাহার জ্বলে না—ভিতরে জল পড়িয়া ধুঁয়া হয়; ভাত ঢালিতে চারিদিকে ছড়াইয়া পড়ে; মায়ের চোখ ছলছল করিয়া আসিল। নিজে একবার উঠিবার চেষ্টা করিল, কিন্তু মাথা সোজা করিতে পারিল না, শয্যায় লুটাইয়া পড়িল। খাওয়া হইয়া গেলে ছেলেকে কাছে লইয়া কি করিয়া কি করিতে হয় বিধিমতে উপদেশ দিতে গিয়া তাহার ক্ষীণকণ্ঠ থামিয়া গেল, চোখ দিয়া কেবল অবিরলধারে জল পড়িতে লাগিল।\n" +
                "গ্রামে ঈশ্বর নাপিত নাড়ী দেখিতে জানিত, পরদিন সকালে সে হাত দেখিয়া তাহারই সুমুখে মুখ গম্ভীর করিল, দীর্ঘনিশ্বাস ফেলিল এবং শেষে মাথা নাড়িয়া উঠিয়া গেল। কাঙালীর মা ইহার অর্থ বুঝিল, কিন্তু তাহার ভয়ই হইল না। সকলে চলিয়া গেলে সে ছেলেকে কহিল, এইবার একবার তাকে ডেকে আনতে পারিস বাবা?\n" +
                "কাকে মা?\n" +
                "ওই যে রে—ও-গাঁয়ে যে উঠে গেছে—\n" +
                "কাঙালী বুঝিয়া কহিল, বাবাকে?\n" +
                "অভাগী চুপ করিয়া রহিল।\n" +
                "কাঙালী বলিল, সে আসবে কেন মা?\n" +
                "অভাগীর নিজেরই যথেষ্ট সন্দেহ ছিল, তথাপি আস্তে আস্তে কহিল, গিয়ে বলবি, মা শুধু একটু তোমার পায়ের ধূলো চায়।\n" +
                "সে তখনি যাইতে উদ্যত হইলে সে তাহার হাতটা ধরিয়া ফেলিয়া বলিল, একটু কাঁদাকাটা করিস বাবা, বলিস মা যাচ্চে।\n" +
                "একটু থামিয়া কহিল, ফেরবার পথে অমনি নাপতে-বৌদির কাছ থেকে একটু আলতা চেয়ে আনিস ক্যাঙালী, আমার নাম করলেই সে দেবে। আমাকে বড় ভালবাসে।\n" +
                "ভাল তাহাকে অনেকেই বাসিত। জ্বর হওয়া অবধি মায়ের মুখে সে এই কয়টা জিনিসের কথা এতবার এতরকম করিয়া শুনিয়াছে যে, সে সেইখান হইতে কাঁদিতে কাঁদিতে যাত্রা করিল।\n" +
                "\n" +
                "অভাগীর স্বর্গ – ০৪\n" +
                "চার\n" +
                "পরদিন রসিক দুলে সময়মত যখন আসিয়া উপস্থিত হইল তখন অভাগীর আর বড় জ্ঞান নাই। মুখের পরে মরণের ছায়া পড়িয়াছে, চোখের দৃষ্টি এ সংসারের কাজ সারিয়া কোথায় কোন্\u200C অজানা দেশে চলিয়া গেছে। কাঙালী কাঁদিয়া কহিল, মাগো! বাবা এসেছে—পায়ের ধূলো নেবে যে!\n" +
                "মা হয়ত বুঝিল, হয়ত বুঝিল না, হয়ত বা তাহার গভীর সঞ্চিত বাসনা সংস্কারের মত তাহার আচ্ছন্ন চেতনায় ঘা দিল। এই মৃত্যুপথ-যাত্রী তাহার অবশ বাহুখানি শয্যার বাহিরে বাড়াইয়া হাত পাতিল।\n" +
                "রসিক হতবুদ্ধির মত দাঁড়াইয়া রহিল। পৃথিবীতে তাহারও পায়ের ধূলোর প্রয়োজন আছে, ইহাও কেহ নাকি চাহিতে পারে তাহা তাহার কল্পনার অতীত। বিন্দির পিসী দাঁড়াইয়া ছিল, সে কহিল, দাও বাবা, দাও একটু পায়ের ধূলো।\n" +
                "রসিক অগ্রসর হইয়া আসিল। জীবনে যে স্ত্রীকে সে ভালবাসা দেয় নাই, অশন-বসন দেয় নাই, কোন খোঁজখবর করে নাই, মরণকালে তাহাকে সে শুধু একটু পায়ের ধূলা দিতে গিয়া কাঁদিয়া ফেলিল।\n" +
                "রাখালের মা বলিল, এমন সতীলক্ষ্মী বামুন-কায়েতের ঘরে না জন্মে, ও আমাদের দুলের ঘরে জন্মালো কেন! এইবার ওর একটু গতি করে দাও বাবা—ক্যাঙলার হাতের আগুনের লোভে ও যেন প্রাণটা দিলে।\n" +
                "অভাগীর অভাগ্যের দেবতা অগোচরে বসিয়া কি ভাবিলেন জানি না, কিন্তু ছেলেমানুষ কাঙালীর বুকে গিয়া এ কথা যেন তীরের মত বিঁধিল।\n" +
                "সেদিন দিনের বেলাটা কাটিল, প্রথম রাত্রিটাও কাটিল, কিন্তু প্রভাতের জন্য কাঙালীর মা আর অপেক্ষা করিতে পারিল না। কি জানি, এত ছোটজাতের জন্যও স্বর্গে রথের ব্যবস্থা আছে কি না, কিংবা অন্ধকারে পায়ে হাঁটিয়াই তাহাদের রওনা হইতে হয়,—কিন্তু এটা বুঝা গেল, রাত্রি শেষ না হইতেই এ দুনিয়া সে ত্যাগ করিয়া গেছে।\n" +
                "কুটীর-প্রাঙ্গণে একটা বেলগাছ, একটা কুড়ুল চাহিয়া আনিয়া রসিক তাহাতে ঘা দিয়াছে কি দেয় নাই, জমিদারের দরোয়ান কোথা হইতে ছুটিয়া আসিয়া তাহার গালে সশব্দে একটা চড় কষাইয়া দিল; কুড়ুল কাড়িয়া লইয়া কহিল, শালা, একি তোর বাপের গাছ আছে যে কাটতে লেগেছিস?\n" +
                "রসিক গালে হাত বুলাইতে লাগিল, কাঙালী কাঁদ-কাঁদ হইয়া বলিল, বাঃ, এ যে আমার মায়ের হাতে-পোঁতা গাছ, দরোয়ানজী। বাবাকে খামোকা তুমি মারলে কেন?\n" +
                "হিন্দুস্থানী দরোয়ান তাহাকেও একটা অশ্রাব্য গালি দিয়া মারিতে গেল, কিন্তু সে নাকি তাহার জননীর মৃতদেহ স্পর্শ করিয়া বসিয়াছিল, তাই অশৌচের ভয়ে তাহার গায়ে হাত দিল না। হাঁকাহাঁকিতে একটা ভিড় জমিয়া উঠিল, কেহই অস্বীকার করিল না যে বিনা অনুমতিতে রসিকের গাছ কাটিতে যাওয়াটা ভাল হয় নাই। তাহারাই আবার দরোয়ানজীর হাতে-পায়ে পড়িতে লাগিল, তিনি অনুগ্রহ করিয়া যেন একটা হুকুম দেন। কারণ, অসুখের সময় যে-কেহ দেখিতে আসিয়াছে কাঙালীর মা তাহারই হাতে ধরিয়া তাহার শেষ অভিলাষ ব্যক্ত করিয়া গেছে।\n" +
                "দরোয়ান ভুলিবার পাত্র নহে, সে হাত-মুখ নাড়িয়া জানাইল, এ-সকল চালাকি তাহার কাছে খাটিবে না।\n" +
                "জমিদার স্থানীয় লোক নহেন; গ্রামে তাঁহার একটা কাছারি আছে, গোমস্তা অধর রায় তাহার কর্তা। লোকগুলা যখন হিন্দুস্থানীটার কাছে ব্যর্থ অনুনয়-বিনয় করিতে লাগিল, কাঙালী ঊর্ধ্বশ্বাসে দৌড়িয়া একেবারে কাছারি-বাড়িতে আসিয়া উপস্থিত হইল। সে লোকের মুখে মুখে শুনিয়াছিল, পিয়াদারা ঘুষ লয়, তাহার নিশ্চয় বিশ্বাস হইল অতবড় অসংগত অত্যাচারের কথা যদি কর্তার গোচর করিতে পারে ত ইহার প্রতিবিধান না হইয়াই পারে না। হায় রে অনভিজ্ঞ! বাঙলাদেশের জমিদার ও তাহার কর্মচারীকে সে চিনিত না। সদ্যমাতৃহীন বালক শোকে ও উত্তেজনায় উদ্\u200Cভ্রান্ত হইয়া একেবারে উপরে উঠিয়া আসিয়াছিল, অধর রায় সেইমাত্র সন্ধ্যাহ্নিক ও যৎসামান্য জলযোগান্তে বাহিরে আসিয়াছিলেন, বিস্মিত ও ক্রুদ্ধ হইয়া কহিলেন, কে রে?\n" +
                "আমি কাঙালী। দরোয়ানজী আমার বাবাকে মেরেছে।\n" +
                "বেশ করেচে। হারামজাদা খাজনা দেয়নি বুঝি?\n" +
                "কাঙালী কহিল, না বাবুমশায়, বাবা গাছ কাটতেছিল,—আমার মা মরেচে—বলিতে বলিতে সে কান্না আর চাপিতে পারিল না।\n" +
                "সকালবেলা এই কান্নাকাটিতে অধর অত্যন্ত বিরক্ত হইলেন। ছোড়াটা মড়া ছুঁইয়া আসিয়াছে, কি জানি এখানকার কিছু ছুঁইয়া ফেলিল নাকি! ধমক দিয়া বলিলেন, মা মরেচে ত যা নীচে নেবে দাঁড়া। ওরে কে আছিস রে, এখানে একটু গোবরজল ছড়িয়ে দে! কি জাতের ছেলে তুই?\n" +
                "কাঙালী সভয়ে প্রাঙ্গণে নামিয়া দাঁড়াইয়া কহিল, আমরা দুলে।\n" +
                "অধর কহিলেন, দুলে! দুলের মড়ায় কাঠ কি হবে শুনি?\n" +
                "কাঙালী বলিল, মা যে আমাকে আগুন দিতে বলে গেছে! তুমি জিজ্ঞেস কর না বাবুমশায়, মা যে সবাইকে বলে গেছে, সক্কলে শুনেছে যে! মায়ের কথা বলিতে গিয়া তাহার অনুক্ষণের সমস্ত অনুরোধ উপরোধ মুহূর্তে স্মরণ হইয়া কণ্ঠ যেন তাহার কান্নায় ফাটিয়া পড়িতে চাহিল।\n" +
                "অধর কহিলেন, মাকে পোড়াবি ত গাছের দাম পাঁচটা টাকা আন্\u200C গে। পারবি?\n" +
                "কাঙালী জানিত তাহা অসম্ভব। তাহার উত্তরীয় কিনিবার মূল্যস্বরূপ তাহার ভাত খাইবার পিতলের কাঁসিটি বিন্দির পিসি একটি টাকায় বাঁধা দিতে গিয়াছে সে চোখে দেখিয়া আসিয়াছে, সে ঘাড় নাড়িল, বলিল, না।\n" +
                "অধর মুখখানা অত্যন্ত বিকৃত করিয়া কহিলেন, না ত, মাকে নিয়ে নদীর চড়ায় পুঁতে ফেল গে যা। কার বাবার গাছে তোর বাপ কুড়ুল ঠেকাতে যায়—পাজী, হতভাগা, নচ্ছার!\n" +
                "কাঙালী বলিল, সে যে আমাদের উঠানের গাছ বাবুমশায়! সে যে আমার মায়ের হাতে পোঁতা গাছ।\n" +
                "হাতে পোঁতা গাছ! পাঁড়ে, ব্যাটাকে গলাধাক্কা দিয়ে বার করে দে ত!\n" +
                "পাঁড়ে আসিয়া গলাধাক্কা দিল, এবং এমন কথা উচ্চারণ করিল যাহা কেবল জমিদারের কর্মচারীরাই পারে।\n" +
                "কাঙালী ধূলা ঝাড়িয়া উঠিয়া দাঁড়াইল, তার পরে ধীরে ধীরে বাহির হইয়া গেল। কেন সে যে মার খাইল, কি তাহার অপরাধ, ছেলেটা ভাবিয়াই পাইল না। গোমস্তার নির্বিকার চিত্তে দাগ পর্যন্ত পড়িল না। পড়িলে এ চাকরি তাহার জুটিত না। কহিলেন, পরেশ, দেখ ত হে, এ ব্যাটার খাজনা বাকী পড়েছে কি না। থাকে ত জাল-টাল কিছু একটা কেড়ে এনে যেন রেখে দেয়,—হারামজাদা পালাতে পারে।\n" +
                "মুখুয্যে-বাড়িতে শ্রাদ্ধের দিন—মাঝে কেবল একটা দিন মাত্র বাকী। সমারোহের আয়োজন গৃহিণীর উপযুক্ত করিয়াই হইতেছে। বৃদ্ধ ঠাকুরদাস নিজে তত্ত্বাবধান করিয়া ফিরিতেছিলেন, কাঙালী আসিয়া তাঁহার সম্মুখে দাঁড়াইল, কহিল, ঠাকুরমশাই, আমার মা মরে গেছে।\n" +
                "তুই কে? কি চাস তুই?\n" +
                "আমি কাঙালী। মা বলে গেছে তেনাকে আগুন দিতে।\n" +
                "তা দি গে না।\n" +
                "কাছারির ব্যাপারটা ইতিমধ্যেই মুখে মুখে প্রচারিত হইয়া পড়িয়াছিল, একজন কহিল, ও বোধ হয় একটা গাছ চায়।—এই বলিয়া সে ঘটনাটা প্রকাশ করিয়া কহিল।\n" +
                "মুখুয্যে বিস্মিত ও বিরক্ত হইয়া কহিলেন, শোন আবদার। আমারই কত কাঠের দরকার,—কাল বাদে পরশু কাজ। যা যা, এখানে কিছু হবে না—এখানে কিছু হবে না। এই বলিয়া অন্যত্র প্রস্থান করিলেন।\n" +
                "ভট্টাচার্য মহাশয় অদূরে বসিয়া ফর্দ করিতেছিলেন, তিনি বলিলেন, তোদের জেতে কে কবে আবার পোড়ায় রে? যা, মুখে একটু নুড়ো জ্বেলে দিয়ে নদীর চড়ায় মাটি দে গে।\n" +
                "মুখোপাধ্যায় মহাশয়ের বড়ছেলে ব্যস্তসমস্তভাবে এই পথে কোথায় যাইতেছিলেন, তিনি কান খাড়া করিয়া একটু শুনিয়া কহিলেন, দেখচেন ভট্\u200Cচাযমশায়, সব ব্যাটারাই এখন বামুন-কায়েত হতে চায়। বলিয়া কাজের ঝোঁকে আর কোথায় চলিয়া গেলেন।\n" +
                "কাঙালী আর প্রার্থনা করিল না। এই ঘণ্টা-দুয়েকের অভিজ্ঞতায় সংসারে সে যেন একেবারে বুড়া হইয়া গিয়াছিল। নিঃশব্দে ধীরে ধীরে তাহার মরা মায়ের কাছে গিয়া উপস্থিত হইল।\n" +
                "নদীর চরে গর্ত খুঁড়িয়া অভাগীকে শোয়ান হইল। রাখালের মা কাঙালীর হাতে একটা খড়ের আঁটি জ্বালিয়া দিয়া তাহারই হাত ধরিয়া মায়ের মুখে স্পর্শ করাইয়া ফেলিয়া দিল। তার পরে সকলে মিলিয়া মাটি চাপা দিয়া কাঙালীর মায়ের শেষ চিহ্ন বিলুপ্ত করিয়া দিল।\n" +
                "সবাই সকল কাজে ব্যস্ত ,—শুধু সেই পোড়া খড়ের আঁটি হইতে যে স্বল্প ধুঁয়াটুকু ঘুরিয়া ঘুরিয়া আকাশে উঠিতেছিল, তাহারই প্রতি পলকহীন চক্ষু পাতিয়া কাঙালী ঊর্ধ্বদৃষ্টে স্তব্ধ হইয়া চাহিয়া রহিল।\n" +
                "\n",R.drawable.sarat));

        lstBook.add(new Book("কপালকুণ্ডলা –০১(বঙ্কিমচন্দ্র চট্টোপাধ্যায়)","Categorie Book","প্রথম পরিচ্ছেদ : সাগর সঙ্গমে\n" +
                "\n" +
                "“Floating straight obedient to the stream.”\n" +
                "\n" +
                "Comedy of Errors\n" +
                "\n" +
                "প্রায় দুই শত পঞ্চাশ বৎসর পূর্ব্বে এক দিন মাঘ মাসের রাত্রিশেষে একখানি যাত্রীর নৌকা গঙ্গাসাগর হইতে প্রত্যাগমন করিতেছিল। পর্ত্তুগিস্\u200C ও অন্যান্য নাবিকদস্যুদিগের ভয়ে যাত্রীর নৌকা দলবদ্ধ হইয়া যাতায়াত করাই তৎকালের প্রথা ছিল; কিন্তু এই নৌকাবিহারীরা সঙ্গিহীন। তাহার কারণ এই যে, রাত্রিশেষে ঘোরতর কুজ্ঝটিকা দিগন্ত ব্যাপ্ত করিয়া ছিল; নাবিকেরা দিঙ্\u200Cনিরূপণ করিতে না পারিয়া বহর হইতে দূরে পড়িয়াছিল। এক্ষণে কোন্\u200C দিকে কোথায় যাইতেছে, তাহার কিছুই নিশ্চয়তা ছিল না। নৌকারোহিগণ অনেকেই নিদ্রা যাইতেছিলেন। একজন প্রাচীন এবং একজন যুবা পুরুষ, এই দুই জন মাত্র জাগ্রত অবস্থায় ছিলেন। প্রাচীন যুবকের সহিত কথোপকথন করিতেছিলেন। বারেক কথাবার্ত্তা স্থগিত করিয়া বৃদ্ধ নাবিকদিগকে জিজ্ঞাসা করিলেন, “মাঝি, আজ আর কত দূর যেতে পারবি?” মাঝি কিছু ইতস্ততঃ করিয়া বলিল, “বলিতে পারিলাম না।”\n" +
                "\n" +
                "বৃদ্ধ ক্রুদ্ধ হইয়া মাঝিকে তিরস্কার করিতে লাগিলেন। যুবক কহিলেন, “মহাশয়, যাহা জগদীশ্বরের হাত, তাহা পণ্ডিতে বলিতে পারে না – ও মূর্খ কি প্রকারে বলিবে? আপনি ব্যস্ত হইবেন না।”\n" +
                "\n" +
                "বৃদ্ধ উগ্রভাবে কহিলেন, “ব্যস্ত হব না? বল কি, বেটারা বিশ পঁচিশ বিঘার ধান কাটিয়া লইয়া গেল, ছেলেপিলে সম্বৎসর খাবে কি?”\n" +
                "\n" +
                "এ সংবাদ তিনি সাগরে উপনীত হইলে পরে পশ্চাদাগত অন্য যাত্রীর মুখে পাইয়াছিলেন। যুবা কহিলেন, “আমি ত পূর্ব্বেই বলিয়াছিলাম, মহাশয়ের বাটীতে অভিভাবক আর কেহ নাই – মহাশয়ের আসা ভাল হয় নাই।”\n" +
                "\n" +
                "প্রাচীন পূর্ব্ববৎ উগ্রভাবে কহিলেন, “আসব না? তিন কাল গিয়ে এক কালে ঠেকেছে। এখন পরকালের কর্ম্ম করিব না ত কবে করিব?”\n" +
                "\n" +
                "\n" +
                " \n" +
                "যুবা কহিলেন, “যদি শাস্ত্র বুঝিয়া থাকি, তবে তীর্থদর্শনে যেরূপ পরকালের কর্ম্ম হয়, বাটী বসিয়াও সেরূপ হইতে পারে।”\n" +
                "\n" +
                "বৃদ্ধ কহিলেন, “তবে তুমি এলে কেন?”\n" +
                "\n" +
                "যুবা উত্তর করিলেন, “আমি ত আগেই বলিয়াছি যে, সমুদ্র দেখিব বড় সাধ ছিল, সেই জন্যই আসিয়াছি।” পরে অপেক্ষাকৃত মৃদু স্বরে কহিতে লাগিলেন, “আহা! কি দেখিলাম! জন্মজন্মান্তরেও ভুলিব না।”\n" +
                "\n" +
                "“দূরাদয়শ্চক্রনিভস্য তন্বী তমালতালীবনরাজিনীলা।\n" +
                "আভাতি বেলা লবণাম্বুরাশের্দ্ধারানিবদ্ধের কলঙ্করেখা॥”\n" +
                "\n" +
                "বৃদ্ধের শ্রুতি কবিতার প্রতি ছিল না। নাবিকেরা পরস্পর যে কথোপকথন করিতেছিল, তাহাই একতামনা হইয়া শুনিতেছিলেন।\n" +
                "\n" +
                "একজন নাবিক অপরকে কহিতেছিল, “ও ভাই – এ ত বড় কাজটা খারাবি হলো – এখন কি বার-দরিয়ায় পড়লেম – কি কোন দেশে এলেম, তা যে বুঝিতে পারি না।”\n" +
                "\n" +
                "বক্তার স্বর অত্যন্ত ভয়কাতর। বৃদ্ধ বুঝিলেন যে, কোন বিপদ্\u200C আশঙ্কার কারণ উপস্থিত হইয়াছে। সশঙ্কচিত্তে জিজ্ঞাসা করিলেন, “মাঝি কি হয়েছে?” মাঝি উত্তর করিল না। কিন্তু যুবক উত্তরের প্রতীক্ষা না করিয়া বাহিরে আসিলেন। বাহিরে আসিয়া দেখিলেন যে, প্রায় প্রভাত হইয়াছে। চতুর্দ্দিকে অতি গাঢ় কুজ্ঝটিকায় ব্যাপ্ত হইয়াছে; আকাশ, নক্ষত্র, চন্দ্র, উপকূল, কোন কিছুই দেখা যাইতেছে না। বুঝিলেন, নাবিকদের দিগ্\u200Cভ্রম হইয়াছে। এক্ষণে কোন্\u200C দিকে যাইতেছে, তাহার নিশ্চয়তা পাইতেছে না – পাছে বাহির সমুদ্রে পড়িয়া অকূলে মারা যায়, এই আশঙ্কায় ভীত হইয়াছে।\n" +
                "\n" +
                "\n" +
                " \n" +
                "হিমনিবারণ জন্য সম্মুখে আবরণ দেওয়া ছিল, এজন্য নৌকার ভিতর হইতে আরোহীরা এ সকল বিষয় কিছুই জানিতে পারেন নাই। কিন্তু নব্য যাত্রী অবস্থা বুঝিতে পারিয়া বৃদ্ধকে সবিশেষ কহিলেন; তখন নৌকামধ্যে মহাকোলাহল পড়িয়া গেল। যে কয়েকটি স্ত্রীলোক নৌকামধ্যে ছিল তন্মধ্যে কেহ কেহ কথার শব্দে জাগিয়াছিল, শুনিবামাত্র তাহারা আর্ত্তনাদ করিয়া উঠিল। প্রাচীন কহিল, “কেনারায় পড়! কেনারায় পড়! কেনারায় পড়!”\n" +
                "\n" +
                "নব্য ঈষৎ হাসিয়া কহিলেন, “কেনারা কোথা, তাহা জানিতে পারিলে এত বিপদ্\u200C হইবে কেন?”\n" +
                "\n" +
                "ইহা শুনিয়া নৌকারোহীদিগের কোলাহল আরও বৃদ্ধি পাইল। নব্য যাত্রী কোন মতে তাহাদিগকে স্থির করিয়া নাবিকদিগকে কহিলেন, “আশঙ্কার বিষয় কিছু নাই, প্রভাত হইয়াছে – চারি পাঁচ দণ্ডের মধ্যে নৌকা কদাচ মারা যাইবে না। তোমরা এক্ষণে বাহন বন্ধ কর, স্রোতে নৌকা যথায় যায় যাক্\u200C; পশ্চাৎ রৌদ্র হইলে পরামর্শ করা যাইবে।”\n" +
                "\n" +
                "নাবিকেরা এই পরামর্শে সম্মত হইয়া তদনুরূপ আচরণ করিতে লাগিল।\n" +
                "\n" +
                "অনেকক্ষণ পর্য্যন্ত নাবিকেরা নিশ্চেষ্ট হইয়া রহিল। যাত্রীরা ভয়ে কণ্ঠাগত প্রাণ। বেশী বাতাস নাই। সুতরাং তাঁহারা তরঙ্গান্দোলনকম্প বড় জানিতে পারিলেন না। তথাপি সকলেই মৃত্যু নিকট নিশ্চিত করিলেন। পুরুষেরা নিঃশব্দে দুর্গানাম জপ করিতে লাগিলেন, স্ত্রীলোকেরা সুর তুলিয়া বিবিধ শব্দবিন্যাসে কাঁদিতে লাগিল। একটি স্ত্রীলোক গঙ্গাসাগরে সন্তান বিসর্জ্জন করিয়া আসিয়াছিল, ছেলে জলে দিয়া আর তুলিতে পারে নাই, – সেই কেবল কাঁদিল না।\n" +
                "\n" +
                "প্রতীক্ষা করিতে করিতে অনুভবে বেলা প্রায় এক প্রহর হইল। এমত সময়ে অকস্মাৎ নাবিকেরা দরিয়ার পাঁচ পীরের নাম কীর্ত্তিত করিয়া মহাকোলাহল করিয়া উঠিল। যাত্রীরা সকলেই জিজ্ঞাসা করিয়া উঠিল, “কি! কি! মাঝি, কি হইয়াছে?” মাঝিরাও একবাক্যে কোলাহল করিয়া কহিতে লাগিল, “রোদ উঠেছে! ঐ দেখ ডাঙা!” যাত্রীরা সকলেই ঔৎসুক্যসহকারে নৌকার বাহিরে আসিয়া কোথায় আসিয়াছেন, কি বৃত্তান্ত, দেখিতে লাগিলেন। দেখিলেন, সূর্য্যপ্রকাশ হইয়াছে। কুজ্ঝটিকার অন্ধকাররাশি হইতে দিঙ্\u200Cমণ্ডল একেবারে বিমুক্ত হইয়াছে। বেলা প্রায় প্রহরাতীত হইয়াছে। যে স্থানে নৌকা আসিয়াছে, সে প্রকৃত মহাসমুদ্র নহে, নদীর মোহানা মাত্র, কিন্তু তথায় নদীর যেরূপ বিস্তার, সেরূপ বিস্তার আর কোথাও নাই। নদীর এক কূল নৌকার অতি নিকটবর্ত্তী বটে, – এমন কি, পঞ্চাশৎ হস্তের মধ্যগত, কিন্তু অপর কূলের চিহ্ন দেখা যায় না। আর যে দিকেই দেখা যায়, অনন্ত জলরাশি চঞ্চল রবিরশ্মিমালাপ্রদীপ্ত হইয়া গগনপ্রান্তে গগনসহিত মিশিয়াছে। নিকটস্থ জল, সচরাচর সকর্দ্দম নদীজলবর্ণ; কিন্তু দূরস্থ বারিরাশি নীলপ্রভ। আরোহীরা নিশ্চিত সিদ্ধান্ত করিলেন যে, তাঁহারা মহাসমুদ্রে আসিয়া পড়িয়াছেন; তবে সৌভাগ্য এই যে, উপকূল নিকটে, আশঙ্কার বিষয় নাই। সূর্য্যপ্রতি দৃষ্টি করিয়া দিক্\u200C নিরূপিত করিলেন। সম্মুখে যে উপকূল দেখিতেছিলেন, সে সহজেই সমুদ্রের পশ্চিম তট বলিয়া সিদ্ধান্ত হইল।  তটমধ্যে নৌকার অনতিদূরে এক নদীর মুখ মন্দগামী কলধৌতপ্রবাহবৎ আসিয়া পড়িতেছিল। সঙ্গমস্থলে দক্ষিণ পার্শ্বে বৃহৎ সৈকতভূমিখণ্ডে নানাবিধ পক্ষিগণ অগণিত সংখ্যায় ক্রীড়া করিতেছিল। এই নদী এক্ষণে “রসুলপুরের নদী” নাম ধারণ করিয়াছে।\n" +
                "\n" +
                " \n" +
                "\n" +
                "দ্বিতীয় পরিচ্ছেদ : উপকূলে\n" +
                "\n" +
                "“Ingratitude! thou marble-hearted fiend!-”\n" +
                "\n" +
                "King Lear\n" +
                "\n" +
                "আরোহীদিগের স্ফূর্তিব্যঞ্জক কথা সমাপ্ত হইলে, নাবিকেরা প্রস্তাব করিল যে, জোয়ারের বিলম্ব আছে; – এই অবকাশে আরোহিগণ সম্মুখস্থ সৈকতে পাকাদি সমাপন করুন, পরে জলোচ্ছ্বাস আরম্ভেই স্বদেশাভিমুখে যাত্রা করিতে পারিবেন। আরোহিবর্গও এই পরামর্শে সম্মতি দিলেন। তখন নাবিকেরা তরি তীরলগ্ন করিলে আরোহিগণ অবতরণ করিয়া স্নানাদি প্রাতঃকৃত্য সম্পাদনে প্রবৃত্ত হইলেন।\n" +
                "\n" +
                "স্নানাদির পর পাকের উদ্যোগে আর এক নূতন বিপত্তি উপস্থিত হইল – নৌকায় পাকের কাষ্ঠ নাই। ব্যাঘ্রভয়ে উপর হইতে কাষ্ঠ সংগ্রহ করিয়া আনিতে কেহই স্বীকৃত হইল না। পরিশেষে সকলের উপবাসের উপক্রম দেখিয়া প্রাচীন, প্রাগুক্ত যুবাকে সম্বোধন করিয়া কহিলেন, “বাপু নবকুমার! তুমি ইহার উপায় না করিলে আমরা এতগুলি লোক মারা যাই।”\n" +
                "\n" +
                "\n" +
                " \n" +
                "নবকুমার কিঞ্চিৎকাল চিন্তা করিয়া কহিলেন, “আচ্ছা যাইব, কুড়ালি দাও, আর দা লইয়া একজন আইস।”\n" +
                "\n" +
                "কেহই নবকুমারের সহিত যাইতে চাহিল না।\n" +
                "\n" +
                "“খাবার সময় বুঝা যাবে” এই বলিয়া নবকুমার কোমর বাঁধিয়া একাকী কুঠার হস্তে কাষ্ঠাহরণে চলিলেন।\n" +
                "\n" +
                "তীরোপরি আরোহণ করিয়া নবকুমার দেখিলেন যে, যত দূর দৃষ্টি চলে, তত দূর মধ্যে কোথাও বসতির লক্ষণ কিছুই নাই। কেবল বন মাত্র। কিন্তু সে বন, দীর্ঘ বৃক্ষাবলীশোভিত বা নিবিড় বন নহে; – কেবল স্থানে স্থানে ক্ষুদ্র ক্ষুদ্র উদ্ভিদ মণ্ডলাকারে কোন কোন ভূমিখণ্ড ব্যাপিয়াছে। নবকুমার তন্মধ্যে আহরণযোগ্য কাষ্ঠ দেখিতে পাইলেন না; সুতরাং উপযুক্ত বৃক্ষের অনুসন্ধানে নদীতট হইতে অধিক দূর গমন করিতে হইল। পরিশেষে ছেদনযোগ্য একটি বৃক্ষ পাইয়া তাহা হইতে প্রয়োজনীয় কাষ্ঠ সমাহরণ করিলেন। কাষ্ঠ বহন করিয়া আনা আর এক বিষম কঠিন ব্যাপার বোধ হইল। নবকুমার দরিদ্রের সন্তান ছিলেন না, এ সকল কর্ম্মে অভ্যাস ছিল না। সম্যক্\u200C বিবেচনা না করিয়া কাষ্ঠ আহরণে আসিয়াছিলেন, কিন্তু এক্ষণে কাষ্ঠভার বহন বড় ক্লেশকর হইল। যাহাই হউক, যে কর্ম্মে প্রবৃত্ত হইয়াছেন, তাহাতে অল্পে ক্ষান্ত হওয়া নবকুমারের স্বভাব ছিল না, এজন্য তিনি কোন মতে কাষ্ঠভার বহিয়া আনিতে লাগিলেন। কিয়দ্দূর বহেন, পরে ক্ষণেক বিশ্রাম করেন, আবার বহেন, এইরূপে আসিতে লাগিলেন।\n" +
                "\n" +
                "এই হেতুবশতঃ নবকুমারের প্রত্যাগমনে বিলম্ব হইতে লাগিল। এদিকে সমভিব্যাহারিগণ তাঁহার বিলম্ব দেখিয়া উদ্বিগ্ন হইতে লাগিল। তাহাদিগের এইরূপ আশঙ্কা হইল যে, নবকুমারকে ব্যাঘ্রে হত্যা করিয়াছে। সম্ভাব্য কাল অতীত হইলে এইরূপই তাহাদিগের হৃদয়ে স্থির সিদ্ধান্ত হইল। অথচ কাহারও এমন সাহস হইল না যে, তীরে উঠিয়া কিয়দ্দূর অগ্রসর হইয়া তাঁহার অনুসন্ধান করে।\n" +
                "\n" +
                "নৌকারোহিগণ এইরূপে কল্পনা করিতেছিল, ইত্যবসরে জলরাশিমধ্যে ভৈরব কল্লোল উত্থিত হইল। নাবিকেরা বুঝিল যে, জোয়ার আসিতেছে। নাবিকেরা বিশেষ জানিত না, এ সকল স্থানে জলোচ্ছ্বাসকালে তটদেশে এরূপ প্রচণ্ড তরঙ্গাভিঘাত হয়, যে তখন নৌকাদি তীরবর্ত্তী থাকিলে তাহা খণ্ড খণ্ড হইয়া যায়। এজন্য তাহারা অতিব্যস্তে নৌকার বন্ধন মোচন করিয়া নদী-মধ্যবর্ত্তী হইতে লাগিল। নৌকা মুক্ত হইতে না হইতে সম্মুখস্ত সৈকতভূমি জলপ্লাবিত হইয়া গেল, যাত্রিগণ কেবল ত্রস্তে নৌকায় উঠিতে অবকাশ পাইয়াছিল, তণ্ডুলাদি যাহা যাহা চরে স্থিত হইয়াছিল, তৎসমুদায় ভাসিয়া গেল। দুর্ভাগ্যবশতঃ নাবিকেরা সুনিপুণ নহে; নৌকা সামলাইতে পারিল না। প্রবল জলপ্রবাহবেগে তরণী রসুলপুর নদীর মধ্যে লইয়া চলিল। একজন আরোহী কহিল, “নবকুমার রহিল যে?” একজন নাবিক কহিল, “আঃ, নবকুমার কি আছে? তাকে শিয়ালে খাইয়াছে।”\n" +
                "\n" +
                "জলবেগে নৌকা রসুলপুরের নদীর মধ্যে লইয়া যাইতেছে, প্রত্যাগমন করিতে বিস্তর ক্লেশ হইবে, এই জন্য নাবিকেরা প্রাণপণে তাহার বাহিরে আসিতে চেষ্টা করিল। এমন কি, সেই মাঘ মাসে তাহাদিগের ললাটে স্বেদস্রুতি হইতে লাগিল। এইরূপ কায়িক পরিশ্রম দ্বারা রসুলপুর নদীর ভিতর হইতে বাহিরে আসিতে লাগিল বটে, কিন্তু নৌকা যেমন বাহিরে আসিল, অমনি তথাকার প্রবলতর স্রোতে উত্তরমুখী হইয়া তীরবৎ বেগে চলিল, নাবিকেরা তাহার তিলার্দ্ধ মাত্র সংযম করিতে পারিল না। নৌকা আর ফিরিল না।\n" +
                "\n" +
                "\n" +
                " \n" +
                "যখন জলবেগ এমত মন্দীভূত হইয়া আসিল যে, নৌকার গতি সংযত করা যাইতে পারে, তখন যাত্রীরা রসুলপুরের মোহানা অতিক্রম করিয়া অনেক দূর আসিয়াছিলেন। এখন নবকুমারের জন্য প্রত্যাবর্ত্তন করা যাইবে কি না, এ বিষয়ের মীমাংসা আবশ্যক হইল। এই স্থানে বলা আবশ্যক যে, নবকুমারের সহযাত্রীরা তাঁহার প্রতিবেশী মাত্র, কেহই আত্মবন্ধু নহে। তাঁহারা বিবেচনা করিয়া দেখিলেন যে, তথা হইতে প্রত্যাবর্ত্তন করা আর এক ভাঁটার কর্ম্ম। পরে রাত্রি আগত হইবে, আর রাত্রে নৌকা চালনা হইতে পারিবে না, অতএব পর দিনের জোয়ারের প্রতীক্ষা করিতে হইবে। এ কাল পর্য্যন্ত সকলকে অনাহারে থাকিতে হইবে। দুই দিন নিরাহারের সকলের প্রাণ ওষ্ঠাগত হইবেক। বিশেষ নাবিকেরা প্রতিগমন করিতে অসম্মত; তাহার কথার বাধ্য নহে। তাহার বলিতেছে যে, নবকুমারকে ব্যাঘ্রে হত্যা করিয়াছে। তাহাই সম্ভব। তবে এত ক্লেশ-স্বীকার কি জন্য?\n" +
                "\n" +
                "এরূপ বিবেচনা করিয়া যাত্রীরা নবকুমার ব্যতীত স্বদেশে গমনই উচিত বিবেচনা করিলেন। নবকুমার সেই ভীষণ সমুদ্রতীরে বনবাসে বিসর্জ্জিত হইলেন।\n" +
                "\n" +
                "ইহা শুনিয়া যদি কেহ প্রতিজ্ঞা করেন, কখনও পরের উপবাস নিবারণার্থ কাষ্ঠাহরণে যাইবেন না, তবে তিনি উপহাসাস্পদ। আত্মোপকারীকে বনবাসে বিসর্জ্জন করা যাহাদিগের প্রকৃতি, তাহারা চিরকাল আত্মোপকারীকে বনবাস দিবে – কিন্তু যত বার বনবাসিত করুক না কেন, পরের কাষ্ঠাহরণ করা যাহার স্বভাব, সে পুনর্ব্বার পরের কাষ্ঠাহরণে যাইবে। তুমি অধম – তাই বলিয়া আমি উত্তম না হইব কেন?\n" +
                "\n" +
                " \n" +
                "\n" +
                " \n" +
                "\n" +
                "তৃতীয় পরিচ্ছেদ : বিজনে\n" +
                "\n" +
                "        “ – Like a veil\n" +
                "Which if withdrawn, would but disclose the frown\n" +
                "Of one who hates us, so the night was shown\n" +
                "And grimly darked o’er their faces pale\n" +
                "And hopeless eyes.”\n" +
                "\n" +
                "Don Juan\n" +
                "\n" +
                "        যে স্থানে নবকুমারকে ত্যাগ করিয়া যাত্রীরা চলিয়া যান, তাহার অনতিদূরে দৌলতপুর ও দরিয়াপুর নামে দুই ক্ষুদ্র গ্রাম এক্ষণে দৃষ্ট হয়। পরন্তু যে সময়ের বর্ণনায় আমরা প্রবৃত্ত হইয়াছি, সে সময়ে তথায় মনুষ্যবসতির কোন চিহ্ন ছিল না। অরণ্যময় মাত্র। কিন্তু বাঙলাদেশের অন্যত্র ভূমি যেরূপ সচরাচর অনুদঘাতিনী, এ প্রদেশে সেরূপ নহে। রসুলপুরের মুখ হইতে সুবর্ণরেখা পর্য্যন্ত অবাধে কয়েক যোজন পথ ব্যাপিত করিয়া এক বালুকাস্তূপশ্রেণী বিরাজিত আছে। আর কিছু উচ্চ হইলে ঐ বালুকাস্তূপশ্রেণীকে বালুকাময় ক্ষুদ্র পর্ব্বতশ্রেণী বলা যাইতে পারিত। এক্ষণে লোকে উহাকে বালিয়াড়ি বলে। ঐ সকল বালিয়াড়ির ধবল শিখরমালা মধ্যাহ্নসূর্য্যকিরণে দূর হইতে অপূর্ব্ব প্রভাবিশিষ্ট দেখায়। উহার উপর উচ্চ বৃক্ষ জন্মে না। স্তূপতলে সামান্য ক্ষুদ্র বন জন্মিয়া থাকে, কিন্তু মধ্যদেশে বা শিরোভাগে প্রায়ই ছায়াশূন্য ধবলশোভা বিরাজ করিতে থাকে। অধোভাগমণ্ডনকারী বৃক্ষাদির মধ্যে ঝাটী, বনঝাউ এবং বনপুষ্পই অধিক।\n" +
                "\n" +
                "এইরূপ অপ্রফুল্লকর স্থানে নবকুমার সঙ্গিগণকর্ত্তৃক পরিত্যক্ত হইয়াছিলেন। তিনি প্রথমে কাষ্ঠভার লইয়া, নদীতীরে আসিয়া নৌকা দেখিলেন না; তখন তাঁহার অকস্মাৎ অত্যন্ত ভয়সঞ্চার হইল বটে, কিন্তু সঙ্গিগণ যে তাঁহাকে একেবারে পরিত্যাগ করিয়া গিয়াছে, এমত বোধ হইল না। বিবেচনা করিলেন, জলোচ্ছ্বাসে সৈকতভূমি প্লাবিত হওয়ায়, তাঁহারা নিকটস্থ অন্য কোন স্থানে নৌকা রক্ষা করিয়াছেন, শীঘ্র তাঁহাকে সন্ধান করিয়া লইবেন। এই প্রত্যাশায় কিয়ৎক্ষণ তথায় বসিয়া প্রতীক্ষা করিতে লাগিলেন; কিন্তু নৌকা আইল না। নৌকারোহীও কেহ দেখা দিল না। নবকুমার ক্ষুধায় অত্যন্ত পীড়িত হইলেন। আর প্রতীক্ষা করিতে না পারিয়া, নৌকার সন্ধানে নদীর তারে তীরে ফিরিতে লাগিলেন। কোথাও নৌকার সন্ধান পাইলেন না; প্রত্যাবর্ত্তন করিয়া পূর্ব্বস্থানে আসিলেন। তখন পর্য্যন্ত নৌকা না দেখিয়া বিবেচনা করিলেন, জোয়ারের বেগে নৌকা ভাসাইয়া লইয়া গিয়াছে, এখন প্রতিকূল স্রোতে প্রত্যাগমন করিতে সঙ্গীদিগের কাজেকাজেই বিলম্ব হইতেছে। কিন্তু জোয়ারও শেষ হইল। তখন ভাবিলেন, প্রতিকূল স্রোতের বেগাধিক্যবশতঃ জোয়ারে নৌকা ফিরিয়া আসিতে পারে নাই; এক্ষণে ভাঁটায় অবশ্য ফিরিয়া আসিতেছে। কিন্তু ভাঁটাও ক্রমে অধিক হইল – ক্রমে ক্রমে বেলাবসান  হইয়া আসিল; সূর্য্যাস্ত হইল। যদি নৌকৈা ফিরিয়া আসিবার হইত, তবে এতক্ষণ ফিরিয়া আসিত।\n" +
                "\n" +
                "\n" +
                " \n" +
                "তখন নবকুমারের প্রতীতি হইল যে, হয় জলোচ্ছ্বাসসম্ভূত তরঙ্গে নৌকা জলমগ্ন হইয়াছে, নচেৎ সঙ্গিগণ তাঁহাকে এই বিজনে পরিত্যাগ করিয়া গিয়াছে।\n" +
                "\n" +
                "নবকুমার দেখিলেন যে, গ্রাম নাই, আশ্রয় নাই, লোক নাই, আহার্য্য নাই, পেয় নাই, নদীর জল অসহ্য লবণাত্মক; অথচ ক্ষুধা-তৃষ্ণায় তঁহার হৃদয় বিদীর্ণ হইতেছিল। দুরন্ত শীতনিবারণজন্য আশ্রয় নাই, গাত্রবস্ত্র পর্য্যন্ত নাই। এই তুষার-শীতল-বায়ু-সঞ্চারিত-নদীতীরে, হিমবর্ষী আকাশতলে, নিরাশ্রয়ে নিরাবরণে শয়ন করিয়া থাকিতে হইবেক। রাত্রিমধ্যে ব্যাঘ্র ভল্লুকের সাক্ষাৎ পাইবার সম্ভাবনা। প্রাণনাশই নিশ্চিত।\n" +
                "\n" +
                "মনের চাঞ্চল্যহেতু নবকুমার একস্থানে অনেকক্ষণ বসিয়া থাকিতে পারিলেন না। তীর ত্যাগ করিয়া উপরে উঠিলেন। ইতস্ততঃ ভ্রমণ করিতে লাগিলেন। ক্রমে অন্ধকার হইল। শিশিরাকাশে নক্ষত্রমণ্ডলী নীরবে ফুটিতে লাগিল, যেমন নবকুমারের স্বদেশে ফুটিতে থাকে, তেমনি ফুটিতে লাগিল। অন্ধকারে সর্ব্বত্র জনহীন, – আকাশ, প্রান্তর, সমুদ্র, সর্ব্বত্র নীরব, কেবল অবিরল কল্লোলিত সমুদ্রগর্জ্জন আর কদাচিৎ বন্য পশুর রব। তথাপি নবকুমারে সেই অন্ধকারে হিমবর্ষী আকাশতলে বালুকাস্তূপের চতুঃপার্শ্বে ভ্রমণ করিতে লাগিলেন। চলিতে চলিতে প্রতি পদে হিংস্র পশু কর্ত্তৃক  আক্রান্ত হইবার সম্ভাবনা। কিন্তু একস্থানে বসিয়া থাকিলেও সেই আশঙ্কা।\n" +
                "\n" +
                "ভ্রমণ করিতে করিতে নবকুমারের শ্রম জন্মিল। সমস্ত দিন অনাহার, এজন্য অধিক অবসন্ন হইলেন। এক স্থানে বালিয়াড়ির পার্শ্বে পৃষ্ঠরক্ষা করিয়া বসিলেন। গৃহের সুখতপ্ত শয্যা মনে পড়িল। যখন শারীরিক ও মানসিক ক্লেশের অবসাদে চিন্তা উপস্থিত হয়, তখন কখনও কখনও নিদ্রা আসিয়া সঙ্গে সঙ্গে উপস্থিত হয়। নবকুমার চিন্তা করিতে করিতে তন্দ্রাভিভূত হইলেন। বোধ হয় যদি এরূপ নিয়ম না থাকিত, তবে সাংসারিক ক্লেশের অপ্রতিহত বেগ সকলে সকল সময় সহ্য করিতে পারিত না।\n" +
                "\n" +
                " \n" +
                "\n" +
                "চতুর্থ পরিচ্ছেদ : স্তূপশিখরে\n" +
                "\n" +
                "“ – সবিস্ময়ে দেখিলা অদূরে,\n" +
                "ভীষণ-দর্শন মূর্ত্তি।”\n" +
                "\n" +
                "মেঘনাদবধ\n" +
                "\n" +
                "        যখন নবকুমারের নিদ্রাভঙ্গ হইল, তখন রজনী গভীরা। এখনও যে তাঁহাকে ব্যাঘ্রে হত্যা করে নাই, ইহা তাঁহার আশ্চর্য্য বোধ হইল। ইতস্ততঃ নিরীক্ষণ করিয়া দেখিতে লাগিলেন, ব্যাঘ্র আসিতেছে কি না। অকস্মাৎ সম্মুখে বহু দূরে, একটা আলোক দেখিতে পাইলেন। পাছে ভ্রম জন্মিয়া থাকে এজন্য নবকুমার মনোভিবিনিবেশপূর্ব্বক তৎপ্রতি দৃষ্টি করিতে লাগিলেন। আলোকপরিধি ক্রমে বর্দ্ধিতায়তন এবং উজ্জ্বলতর হইতে লাগিল – আগ্নেয় আলোক বলিয়া প্রতীতি জন্মাইল। প্রতীতিমাত্র নবকুমারের জীবনাশা পুনরুদ্দীপ্ত হইল। মনুষ্যসমাগম ব্যতীত এ আলোকের উৎপত্তি সম্ভবে না, কেন না, এ দাবানলের সময় নহে। ভাবিলেন, “ভাবিলেন এ আলোক ভৌতিক? – হইতেও পারে; কিন্তু শঙ্কায় নিরস্ত থাকিলেই কোন্\u200C জীবন রক্ষা হয়?” এই ভাবিয়া নির্ভীকচিত্তে আলোক লক্ষ্য করিয়া চলিলেন। বৃক্ষ, লতা, বালুকাস্তূপ পদে পদে তাঁহার গতিরোধ করিতে লাগিল। বৃক্ষলতা দলিত করিয়া, বালুকাস্তূপ লঙ্ঘিত করিয়া নবকুমার চলিলেন। আলোকের নিকটবর্ত্তী হইয়া দেখিলেন যে, এক অত্যুচ্চ বালুকাস্তূপের শিরোভাগে অগ্নি জ্বলিতেছে, তৎপ্রভায় শিখরাসীন মনুষ্যমূর্ত্তি আকাশপটস্থ চিত্রের ন্যায় দেখা যাইতেছে। নবকুমার শিখরাসীন মনুষ্যের সমীপবর্ত্তী হইবেন স্থির সঙ্কল্প করিয়া, অশিথিলীকৃত বেগে চলিলেন। পরিশেষে স্তূপারোহণ করিতে লাগিলেন। তখন কিঞ্চিৎ শঙ্কা হইতে লাগিল – তথাপি অকম্পিত পদে স্তূপারোহণ করিতে লাগিলেন। আসীন ব্যক্তির সম্মুখবর্ত্তী হইয়া যাহা যাহা দেখিলেন, তাহাতে তাঁহার রোমাঞ্চ হইল। তিষ্ঠিবেন কি প্রত্যাবর্ত্তন করিবেন, তাহা স্থির করিতে পারিলেন না।\n" +
                "\n" +
                "শিখরাসীন মনুষ্য নয়ন মুদ্রিত করিয়া ধ্যান করিতেছিল – নবকুমারকে প্রথমে দেখিতে পাইল না। নবকুমার দেখিলেন, তাহার বয়ঃক্রম প্রায় পঞ্চাশৎ বৎসর হইবে। পরিধানে কোন কার্পাসবস্ত্র আছে কি না, তাহা লক্ষ্য হইল না; কটিদেশ হইতে জানু পর্য্যন্ত শার্দ্দূলচর্ম্মে আবৃত। গলদেশে রুদ্রক্ষমালা; আয়ত মুখমণ্ডল শ্মশ্রুজটাপরিবেষ্টিত। সম্মুখে কাষ্ঠে অগ্নি জ্বলিতেছিল – সেই অগ্নির দীপ্তি লক্ষ্য করিয়া নবকুমার সে স্থলে আসিতে পারিয়াছিলেন। নবকুমার একটা বিকট দুর্গন্ধ পাইতে লাগিলেন, ইহার আসনপ্রতি দৃষ্টিপাত করিয়া তাহার কারণ অনুভূত করিতে পারিলেন। জটাধারী এক ছিন্নশীর্ষ গলিত শবের উপর বসিয়া আছেন। আরও সভয়ে দেখিলেন যে, সম্মুখে নরকপাল রহিয়াছে, তন্মধ্যে রক্তবর্ণ দ্রব পদার্থ রহিয়াছে। চতুর্দ্দিকে স্থানে স্থানে অস্থি পড়িয়া রহিয়াছে – এমন কি, যোগাসীনের কণ্ঠস্থ রুদ্রাক্ষমালামধ্যে ক্ষুদ্র ক্ষুদ্র অস্থিখণ্ডও গ্রথিত রহিয়াছে। নবকুমার মন্ত্রমুগ্ধ হইয়া রহিলেন। অগ্রসর হইবেন কি স্থান ত্যাগ করিবেন, তাহা বুঝিতে পারিলেন না। তিনি কাপালিকদিগের কথা শ্রুত ছিলেন। বুঝিলেন যে, এ ব্যক্তি কাপালিক।\n" +
                "\n" +
                "যখন নবকুমার উপনীত হইয়াছিলেন, তখন কাপালিক মন্ত্রসাধনে বা জপে বা ধ্যানে মগ্ন ছিল, নবকুমারকে দেখিয়া ভ্রূক্ষেপও করিল না। অনেকক্ষণ পরে জিজ্ঞাসা করিল, “কস্ত্বং?” নবকুমার কহিলেন, “ব্রাহ্মণ”।\n" +
                "\n" +
                "কাপালিক কহিল, “তিষ্ঠ”। এই কহিয়া পূর্ব্বকার্য্যে নিযুক্ত হইল। নবকুমার দাঁড়াইয়া রহিলেন।\n" +
                "\n" +
                "এইরূপে প্রহরার্দ্ধ গত হইল। পরিশেষে কাপালিক গাত্রোত্থান করিয়া নবকুমারকে পূর্ব্ববৎ সংস্কৃতে কহিল, “মামনুসর”।\n" +
                "\n" +
                "ইহা নিশ্চিত বলা যাইতে পারে যে, অন্য সময়ে নবকুমার কদাপি ইহার সঙ্গী হইতেন না। কিন্তু এক্ষণে ক্ষুধাতৃষ্ণায় প্রাণ কণ্ঠাগত। অতএব কহিলেন, “প্রভুর যেমত আজ্ঞা। কিন্তু আমি ক্ষুধাতৃষ্ণায় বড় কাতর। কোথায় গেলে আহার্য্য সামগ্রী পাইব অনুমতি করুন।”\n" +
                "\n" +
                "কাপালিক কহিল, “ভৈরবীপ্রেরিতোঽসি; মামনুসর; পরিতোষঃ তে ভবিষ্যতি।”\n" +
                "\n" +
                "নবকুমার কাপালিকের অনুগামী হইলেন। উভয়ে অনেক পথ বাহিত করিলেন – পথিমধ্যে কেহ কোন কথা কহিল না। পরিশেষে এক পর্ণকুটীর প্রাপ্ত হইল – কাপালিক প্রথমে প্রবেশ করিয়া নবকুমারকে প্রবেশ করিতে অনুমতি করিল; এবং নবকুমারের অবোধগম্য কোন উপায়ে একখণ্ড কাষ্ঠে অগ্নি জ্বালিত করিল। নবকুমার তদালোকে দেখিলেন যে, ঐ কুটীর সর্ব্বাংশে কিয়াপাতায় রচিত। তন্মধ্যে কয়েকখানা ব্যাঘ্রচর্ম্ম আছে – এক কলস জল ও কিছু ফলমূল আছে।\n" +
                "\n" +
                "কাপালিক অগ্নি জ্বালিত করিয়া কহিল, “ফলমূল যাহা আছে আত্মসাৎ করিতে পার। পর্ণপাত্র রচনা করিয়া কলসজল পান করিও। ব্যাঘ্রচর্ম্ম আছে, অভিরুচি হইলে শয়ন করিও। নির্ব্বিঘ্নে তিষ্ঠ – ব্যাঘ্রের ভয় করিও না। সময়ান্তরে আমার সহিত সাক্ষাৎ হইবে। যে পর্য্যন্ত সাক্ষাৎ না হয়, সে পর্য্যন্ত এ কুটীর ত্যাগ করিও না।”\n" +
                "\n" +
                "এই বলিয়া কাপালিক প্রস্থান করিল। নবকুমার সেই সামান্য ফলমূল আহার করিয়া এবং সেই ঈষত্তিক্ত জল পান করিয়া পরম পরিতোষ লাভ করিলেন। পরে ব্যাঘ্রচর্ম্মে শয়ন করিলেন, সমস্ত দিবসজনিত ক্লেশহেতু শীঘ্রই নিদ্রাভিভূত হইলেন।",R.drawable.bongkim));


        lstBook.add(new Book("পাথুরেঘাটার বাড়িটা (জীবনানন্দ দাশ)","Categorie Book","পাথুরেঘাটার বাড়িটা\n" +
                "পাথুরেঘাটার বাড়িটা উৎপলা নিজেই একদিন মাল্যবানের সঙ্গে গাড়িতে চড়ে দেখতে গেল। দেখে পছন্দ হল না তার। অন্য কোনো বাড়িও সুবিধেমতো পাওয়া যাচ্ছিল না। কাজেই ঠিক হল, মেজদার পরিবার এলে মাল্যবান নিজে কিছু কাল মেসে গিয়ে থাকবে।\n" +
                "\n" +
                "মাল্যবান তার হাতের অবশিষ্ট ঘড়িটা, ককতগুলো সোনার বোতাম (লুকিয়ে রেখেছিল বাক্সের ভেতর) বিক্রি করে শ-চারেক টাকা উৎপলাকে দিল। সোনার নেকলেসটা তাই আর বিক্রি করতে হল না।\n" +
                "\n" +
                "এই সব নানা ব্যাপারে উৎপলার মনটা খুশি হয়েছিল। এক দিন রবিবার সে মাল্যবানকে বললে, মনু অনেক দিন থেকেই বলছে চিড়িয়াখানা দেখতে খুব ইচ্ছে করে তার। আমিও তো শীগগির যাইনি। চলো-না আজ যাই।\n" +
                "\n" +
                "তিন জনে ট্রামে উঠল। খিদিরপুরের ব্রিজের কাছে এসে মাল্যবান তার পরিবার নিয়ে ট্রাম থেকে নামল।\n" +
                "\n" +
                "বাঃ, আলিপুর বা কোথায়, তুমি পথের মাঝখানে নেমে পড়লে যে—\n" +
                "\n" +
                "এই বাজারটুকুর ভেতর দিয়ে যেতে হবে, মিনিট তিনেকের পথ।\n" +
                "\n" +
                "খিদিরপুর-বাজারের পথ দিয়ে হাঁটতে-হাঁটতে উৎপলা নাক সিটকে বললে, ছি, মুর্গি খাসী বাজারের ভেতর দিয়ে। কলকাতা শহরে কি আর পথ ছিল না!\n" +
                "\n" +
                "মনু বললে, রামছাগলের বোঁটকা গন্ধ বেরুচ্ছে, বাবা। ইস, কী পেচ্ছাপের গন্ধ, ছ্যাঃ! ঐ দ্যাখ এক ছাগল কাটছে—\n" +
                "\n" +
                "ও-দিকে তাকিয়ো না মনু–\n" +
                "\n" +
                "আমাদের যদি একটা ছোটো অস্টিন গাড়িও থাকত, তাহলে এই নালা নর্দমা পচা কাদা আর মূতের গন্ধ কি আমাদের নাগাল পেত, মনু?\n" +
                "\n" +
                "আমি বড় হলে বাবা গাড়ি কিনবে। মনু বলল।\n" +
                "\n" +
                "একেবারে চিড়িয়াখানর গেটের কাছে গিয়ে গাড়ি দাঁড়াত, উৎপলা বলল, সেইখানে নামতাম। উৎপলা একটা নিঃশ্বাস ফেলল, কিন্তু এ নিঃশ্বাসটা চিংড়ি মাছ ঠোকরালে ফানা যেরকম করে নড়ে, তেম্নি হালকা আলতো উদ্দেশ্যহীন। চিড়িয়াখানার ভেতর ঢুকে উৎপলা বললে, এমন ঠাণ্ডা কেন গো, একেবারে হাড়গোড় কেঁপে ওঠে যেন।\n" +
                "\n" +
                "শালের ভাঁজ খুলে ভালো করে জড়িয়ে নাও, পলা।\n" +
                "\n" +
                "না, এ পাট-করা শালটা হাতেই থাক। শাল গায়ে দেবার মতো শীত দুপুরবেলা কলকাতায় কোথাও পড়ে না। হাঁটতে হাঁটতে বললে, এসব জিনিসের বাজে খরচ করতে হয় না। কেনই বা এনেছিলাম, হারিয়ে যায় যদি!\n" +
                "\n" +
                "আমার হাতে দাও।\n" +
                "\n" +
                "না, থাক আমার কাছে।\n" +
                "\n" +
                "মনুর দিকে ফিরে উৎপলা বললে, বাঁদর দেখবি, মনু—\n" +
                "\n" +
                "ঝাকড়া মাথাটা নেচে উঠল, হ্যাঁ, দেখব।\n" +
                "\n" +
                "তুই নিজেই তো একটা বাঁদর। তোকে এবার খাঁচায় আটকে রাখতে হবে। মনু, তুই আমার মেয়ে হয়ে জন্মালি রে!\n" +
                "\n" +
                "মাল্যবানকে বললে, চলো, বাঁদরের ঘরে যাই।\n" +
                "\n" +
                "গেল সকলে মিলে সেখানে।\n" +
                "\n" +
                "মনু বললে, দেখেছ মা, কলার জন্য হাত পাতছে; মা, কিনে দাও।\n" +
                "\n" +
                "কলা দেবে না হাতি। যা খাচ্ছে, তাই হজম করে নিক।\n" +
                "\n" +
                "কেন হজম করতে পারে না? অম্বল হয়?\n" +
                "\n" +
                "উৎপলা মাল্যবানকে বললে, এ জানোয়ারগুলোর মুখ তো নড়ছেই—নড়ছেই, পেটে আলসার-টালসার হয় না?\n" +
                "\n" +
                "কি জানি!\n" +
                "\n" +
                "মনু খুব অনুভাবাক্রান্ত হয়ে বাঁদরের খাঁচাগুলোর দিকে তাকিয়ে ছিল; হঠাৎ উৎপলা মেয়েটার চুলের ঝুঁটি ধরে টান মেরে বললে, তোকে এর মধ্যে পুরে দিলে বেশ ভালো হয়।\n" +
                "\n" +
                "আর একবার একটা হ্যাচকা টান দিয়ে বললে, মানুষের পেটে জন্মেছিলি কেন বল তো দেখি।\n" +
                "\n" +
                "\n" +
                " \n" +
                "মাল্যবানের দিকে ফিরে উৎপলা বললে, চলো, বাঘ দেখতে যাই।\n" +
                "\n" +
                "কিন্তু দুর্গন্ধে বাঘের খাঁচার থেকে অনেক পিছিয়ে রইল সে। বাঘগুলোর দিকে তাকাতেও গেল না। নাড়ি উল্টে বমি আসছিল উৎপলার। বললে, চিড়িয়াখানর ঢের হয়েছে। চলো, এখন বেরিয়ে যাই।\n" +
                "\n" +
                "মনু বললে, বাঘ আমার মোটেই দেখা হল না। বাঘ দেখতেই তো এসেছিলাম চিড়িয়াখানায়।\n" +
                "\n" +
                "কিন্তু, তার কথা কেউই গ্রাহ্য করল না।\n" +
                "\n" +
                "মাল্যবান স্ত্রীকে বললে, এই তত এলে চিড়িয়াখানায়; এখুনি বেরিয়ে যাবে? চলো, পাখি দেখে আসি।\n" +
                "\n" +
                "পাখি আবার একটা দেখে নাকি। ও তো দিনরাত দেখছি।\n" +
                "\n" +
                "না, না সে রকম পাখি নয়—\n" +
                "\n" +
                "পাখি আমি সব দেখে ফেলেছি। ও আমার দেখবার পিবিত্তি নেই।\n" +
                "\n" +
                "কলকাতায় তো দ্যাখ কাক আর চড়াই : সরাল তিতির কাকাতয়া মাকও, কতো রকম হাঁস, বক, ফ্ল্যামিঙ্গো, ধনেশ, শামকল—দেখবে এসো—দেখবে এসো—\n" +
                "\n" +
                "যে ধনেশ দ্যাখাচ্ছ তুমি দিনরাত।\n" +
                "\n" +
                "আমি?\n" +
                "\n" +
                "আরশোলা যেরকম কাঁচপোকা হয়, তেম্নি শামকল হয়ে যচ্ছে তো ধনেশটা— বলে ফির-ফির ফুর-ফুর ফিঃ-ফিঃ ফুঃফুঃ করে হেসে উঠল উৎপলা।\n" +
                "\n" +
                "তিনজনে মিলে সিন্ধুঘোটক দেখেতে গেল।\n" +
                "\n" +
                "মনু অত্যন্ত কাতর হয়ে বললে, সিংহ দেখা হল না আমার। বার-বার মরিয়া হয়ে বাপ-মাকে সে তার আবেদন জানাতে লাগল, সিংহ দেখব। সিংহ কোথায়? ঐ যে সিঙ্গি ডাকছে।\n" +
                "\n" +
                "কিন্তু কেউ তার কথা কানেও তুলতে গেল না।\n" +
                "\n" +
                "সিন্দুঘোটকগুলো রয়েছে একটা পুকুরের মধ্যে—ঢের নিচে। চারদিকে দেয়াল। একজন সাহেব ছুঁড়ে-ছুঁড়ে হেরিং মাছ, না, কী দিচ্ছিল তাদের। উৎপলা চেঁচিয়ে বললে, উঃ, কতো মাছ খাচ্ছে।\n" +
                "\n" +
                "তা খাবে না—হাতির মতো গতর।\n" +
                "\n" +
                "গা কেমন কেমন করে ওঠে যেন।\n" +
                "\n" +
                "কেন?\n" +
                "\n" +
                "এ যে বালতি-বালতি মাছ খেয়ে ফেলল।\n" +
                "\n" +
                "তা খাবে বৈকি।\n" +
                "\n" +
                "ডিসপেপসিয়া হবে না?\n" +
                "\n" +
                "মাল্যবান ঠোঁট চুমড়ে একটু হেসে বললে, হ্যাঁঃ, ডিসপেপসিয়া!\n" +
                "\n" +
                "মনুর মাথা দেয়ালের নিচে পড়ে থাকে; সে কিছু দেখতে পাচ্ছিল না। বার বার নাকি সুরে বাবা-মা-কে ডেকে বলছিল, কৈ, মাছ কোথায়? কী রকম করে মাছ খায়? কুমীরের মত নাকি সিন্ধুঘোটক? কৈ, সিন্ধুঘোটক কোথায়?\n" +
                "\n" +
                "\n" +
                " \n" +
                "কিন্তু, রাজঘোটকে যাতের বিয়ে হয়েছিল, সেই বাপ-মা এই মেয়েটির কোনো কথা খেয়ালের ভেতর আনল না।\n" +
                "\n" +
                "উৎপলার, কপালে গালে এমন সব খাঁজ ফুটে উঠল যে, কুৎসিং দেখাতে লাগল তার সুন্দর মুখটাকে বোঝা গেল, তার বয়েস হয়েছে; অবসাদে বললে এই তোমার চিড়িয়াখানা!\n" +
                "\n" +
                "কেন, মন্দ কী?\n" +
                "\n" +
                "নাঃ, এখানে আর কোনোদিনও আসা হবে না।\n" +
                "\n" +
                "আমার তো বেশ লাগে।\n" +
                "\n" +
                "দেখবার ভেতর দেখতে চেয়েছিলাম তো বাঘ আর সিংহ। তাও, বাবা, কী ভক-ভক করে গন্ধ আসে—কে এগোতে পারে!\n" +
                "\n" +
                "বাঘ কেন, দেখতে হয় পাখি।\n" +
                "\n" +
                "তোমার রুচি তো আমার নয়। শামকল পাখির চোখ দিয়ে পৃথিবীকে দেখব আমি? তাহলে তো পাখিই সবচেয়ে ভালো মনে হত—সবচেয়ে ভালো লাগত শামকল পাখি—\n" +
                "\n" +
                "তাহলে মন্দ হত কি? প্রতীক পৃথিবীর সে-এক আলাদা নিগুঢ়তার ভেতররে যেন দাঁড়িয়ে বললে মাল্যবান বস্তুপৃথিবীর নারীকে।\n" +
                "\n" +
                "হল না তো।\n" +
                "\n" +
                "আসছে জন্মে হবে।\n" +
                "\n" +
                "আসছে জন্মে আবার শামকল! ওরে বাবা! উৎপলা ধড়ফড় করে কেঁপে উঠে বললে, না রে বাবা, তার চেয়ে কোনো জন্ম না পাওয়াও ভালো। জন্ম নিলে ময়ুর হয়ে উড়ে যাব আমি সেই গোরক্ষপুরের দিকে জঙ্গলে–\n" +
                "\n" +
                "সেখানে সরবতী দই বিক্রি করছেন বুঝি মহলানবীশ-মশাই। বেশ, বেশ, যেয়ো। চলো, চন্দনা তিতির দেখে আসি–\n" +
                "\n" +
                "মনু বললে, তিতির কী বাবা?\n" +
                "\n" +
                "মাল্যবান কোনো উত্তর দিল না, উৎপলার দিকে তাকিয়ে বললে, চলো, দাঁড়িয়ে যে, চলো। ডাকপাখি, বাজ, শিকরে বাজ, খানদানী শামকল দেখে আসি সব—দেখে আসি সব।\n" +
                "\n" +
                "কিন্তু একেবারেই কোনো তাড়া ছিল না উৎপলার। মাল্যবানের দিকেও তাকাতে গেল না সে। আমার একটু জিরোতে হবে রে বাবা। পা দুটো ধরে গেছে—মাজা ভেঙে গেছে—বাপরে!\n" +
                "\n" +
                "তিনজনে একটা গাছের নিচে ঘাসের চাবড়ার ওপর বসল।\n" +
                "\n" +
                "বসতেই উঠে দাঁড়িয়ে বললে, ঘাসের ওপর যে বড় বসলে সবাইকে নিয়ে; ঐ তত বেঞ্চি ছিল।\n" +
                "\n" +
                "বেঞ্চির চেয়ে ঘাসে বসতেই ভালো লাগে আমার।\n" +
                "\n" +
                "ঘাসে আমার কুটকুট করে, উৎপলা বললে;-বেঞ্চিতে গিয়ে একাই বসলে সে। বসে বললে, কত লোক তো বেঞ্চিতে বসে আছে; বসতে ভালো লাগে বলেই তো। উৎপলা নিজের মনেই তারপর বললে, এত সব লোক চারদিকে; তাদের সঙ্গে বেশ তো খাপ খায় আমার, অথচ ঘরের মানুষদের সঙ্গেই ষাঁড়াষাড়ির কোটাল। ঘাসে গা ছড়ে যায়, আমার শাড়ি নোংরা হয়, মুচি-মোচলমানের চন্নামৃতে গড়াগড়ি খেতে হয়—অথচ ঘেসুড়ে সেজে বসেছেন সব ওঁরা-ঘাস!—ঘাস না হলে হবে না। আঁটি আঁটি ঘাস বাঁধবে না-কি তোমরা বাপ-বেটিতে মিলে কথা বলে যেতে লাগল উৎপলা–\n" +
                "\n" +
                "মাল্যবানের থেকে উৎপলা হাত দশেক দুরে একটা বেঞ্চিতে বসেছিল, কিন্তু প্রতি মুহূর্তেই মাল্যবানের মনে হতে লাগল: এইটুকু ব্যবধান ঘোচাতে হলে—সত্যিই যদি ঘোচাতে পারা যায়-উৎপলার তরফ থেকে আহ্বান আসবে না কোনো দিন। তা ছাড়া, বেঞ্চিতে তো ঘাসের ভেতরে ঘাস নয় : মনু আর আমি ঘাস—ঘাসের ঢেউয়ে; বেঞ্চিটা ঘাসগাছের কাঠেও তৈরি নয়—ধানগাছের কাঠেও নয়; সে রকম কাঠ নেই কোথাও; কেঠো কাঠ আছে; এত ঘাস থাকতে কী ভীষণ কেঠো কাঠের বেঞ্চি চার দিকে সব।\n" +
                "\n" +
                "\n" +
                " \n" +
                "উপলা বললে, চলো, এই বেলা বেরিয়ে পড়ি; প্রকাশবাবুর আজ সন্ধ্যের সময়ে আসার কথা ছিল।\n" +
                "\n" +
                "পাখি দেখবে না?\n" +
                "\n" +
                "আমি সিংহ না দেখে যাব না। মনু বললে।\n" +
                "\n" +
                "আচ্ছা, ঐ যে একটা টেবিলের চারদিকে বসে কয়েকটি লক্কা মেয়ে চা খাচ্ছে, ওরা কারা?\n" +
                "\n" +
                "চিনিনা তো, দেখিনি কোনো দিন। মেয়েদের দিকে না তাকিয়েইমাল্যবান বললে।\n" +
                "\n" +
                "কেমন এক বিঘৎ পেট বার করে শাড়ি পরেছে; কেমন কানের পাশে জুলপি ঝোলাবার কায়দাটুকু। নিশ্চয়ই আইবুড়ো এরা সব। বাস্তবিক, যার বিয়ে করেনি, তাদেরই রগড়— বলে উৎপলা মুখ ফিরিয়ে চোখ দিয়ে গিলতে লাগল যেন মেয়ে কটিকে।\n" +
                "\n" +
                "মাল্যবানের ভালো লাগল না। ওদের দিকে চোখ দিয়ো না, বাপু। ওরা চা আর স্কোন খাচ্ছে। কেন চোখ লাগাচ্ছ পলা।\n" +
                "\n" +
                "মাল্যবান কিছুক্ষণ নিস্তব্ধ হয়ে ঘাসের শিষের সাদার দিকে তাকিয়ে রইল; কিছুক্ষণ মনুর কোঁকড়া চুল নিয়ে খেলা করল; তারপর উৎপলার দিকে ফিরে তাকিয়ে দেখল, তেম্নি করেই মেয়ে, কটির দিকে গোগ্রাসে চেয়ে আছে সে।\n" +
                "\n" +
                "এখানে এসে বোসসা তুমি—এই নরম ঘাসে।\n" +
                "\n" +
                "চলো, এখন উঠি।\n" +
                "\n" +
                "কোথায় যাবে?\n" +
                "\n" +
                "এখানে বসে কী আর লাভ।\n" +
                "\n" +
                "তোমার পা ব্যথা করছে, বলছিলে—চা খাবে?\n" +
                "\n" +
                "না। ব্যথা কমে গেছে।\n" +
                "\n" +
                "চলো-না, ঐ মেয়েদের পাশে আর-একটা টেবিল খালি আছে–\n" +
                "\n" +
                "না, তুমি আমাকে আর এক দিকে নিয়ে চলো। মেয়ে কটির দিকে পিছন ফিরে হাঁটতে-হাঁটতে উৎপলা বললে,ভেবেছিলাম, আজ কপালে সিঁদুর-টিপ পরে আসব না—\n" +
                "\n" +
                "কেন?\n" +
                "\n" +
                "সব সময়ই এ-সবের কী দরকার।\n" +
                "\n" +
                "হ্যাঁঃ, রেওয়াজ উঠে গেছে,মাল্যবান বললে, ওসব টিপ-টাপ ফেঁদে কী হবে।\n" +
                "\n" +
                "যদি না সিঁদুর ধেবড়ে আসতাম, তাহলে এই মেয়েরা কী মনে করত, বলো তো দেখি–\n" +
                "\n" +
                "\n" +
                " \n" +
                "মাল্যবান একথা সে-কথা ভাবছিল, বললে, মনে করত একটা কিছু। মনে করার বালাই নিয়ে মরি আমি।\n" +
                "\n" +
                "তোমাকে হয়তো মনে করত আমার মেসো কিংবা মামাশ্বশুর—\n" +
                "\n" +
                "আমাকে যদি ওরা তোমাদের বাড়ির খাজাঞ্চি কিংবা সরকার মনে করতে পারত, তাহলে হয়তো খানিকটা লাভ ছিল—\n" +
                "\n" +
                "মাল্যবান হাঁটতে হাঁটতে একটা চোরকাটা ছিড়ে খড়কে বানিয়ে বললে, সেই যে বিলেতে গিয়ে মাখন ভোলা শিখে এসেছে—সব সময়ে সাহেবি পোশাকে থাকে, সাহেবি করে বেড়ায় সেই যে মাখন তোলার সাহেব আমাদের মতীন চৌধুরী গো—তাকে যদি সঙ্গে করে আনতে পারতে, তাহলে তোমাকে ওরা ছো-ছো করে চিলের চোখ দিয়ে দেখে নিত বটে। ওদের ঐ রকমই তো স্বভাব। আমার মত ধনকৃষ্ণের সঙ্গে চিড়িয়াখানা রোঁদ দিতে এসেছ-এ আবার একটা দেখবার কী। চোখ তুলে তাকিয়ে দেখবে কে!\n" +
                "\n" +
                "মতীন চৌধুরী কে?\n" +
                "\n" +
                "আহা, বললাম যে বিলেত থেকে মাখন তুলতে শিখে এসেছে।\n" +
                "\n" +
                "দুধের থেকে মাখন তুলতে?\n" +
                "\n" +
                "হ্যাঁ, হ্যাঁ, মাখন তোলার সাহেব—\n" +
                "\n" +
                "তার সঙ্গে আমি চিড়িয়াখানায় আসতাম—মানে?\n" +
                "\n" +
                "এম্নি বলছি—কথার কথা—\n" +
                "\n" +
                "তুমি বড্ড বেকুব।\n" +
                "\n" +
                "আমি একটা দৃষ্টান্ত দিচ্ছিলাম—\n" +
                "\n" +
                "কোনো উদ্দেশ্য নিয়ে চলছিল না তারা কোন দিকে যাচ্ছিল খেয়াল ছিল না, এম্নি শীতের বিকেলে ঘুরে বেড়াচ্ছিল চিড়িয়াখানার চিলতি-চিলতি মাঠ ঘাসের ভেতর-রাস্তায়-বেরাস্তায়।\n" +
                "\n" +
                "তোমার মাইনে তো আড়াই শো হল। রিটায়র করবার আগে কতো হবে?\n" +
                "\n" +
                "দু শো পঁচাত্তার–তিন শো—\n" +
                "\n" +
                "এর বেশি না?\n" +
                "\n" +
                "না।\n" +
                "\n" +
                "উৎপলা ভাবছিল। চিন্তার মাঝপথে থেমে বললে, আড়াই শো টাকা মাইনেতে কি গলাবন্ধ কোট ছাড়া আর কিছু পরা যায় না?\n" +
                "\n" +
                "কেন যাবে না? ধুতি-পাঞ্জাবি পরা যায়। আজকাল অনেকেই তো তা পরছে।\n" +
                "\n" +
                "\n" +
                " \n" +
                "তা নয়, আমি বলছিলাম হ্যাট-টাইয়ের কথা। কেন পর না তুমি? পরলে মানায় না বটে তোমাকে। কেমন যেন খাপছাড়া দ্যাখায়! এরকম হল কেন?\n" +
                "\n" +
                "কেন হল? মাল্যবান তার হাতের ঘাসের শিষটা দাঁত দিয়ে কাটতে-কাটতে বললে, চিনি মিষ্টি, আর নুন নোতা কিনা উৎপলা—সেই জন্য হল।\n" +
                "\n" +
                "খানিকটা দুর নিঃশব্দে এগোল তারা। মনুর কথায় কেউ কান দেয় না, নালিশ কেউ শোনে না, সেই জন্য সে অনেকক্ষণ থেকেই চুপ মেরে গিয়েছিল।\n" +
                "\n" +
                "উৎপলা বললে, খোঁচা-খোঁচা দাড়ি—কেমন দ্যাখাচ্ছে তোমাকে-চেঁচে এলে না কেন?\n" +
                "\n" +
                "হঠাৎ তোমরা সকলে বললে, চিড়িয়াখানা দেখবে—সময় পেলাম কোথায়?\n" +
                "\n" +
                "তাই তো! কী দিয়ে চাঁচবে—জিনিস পাবে কোথায়!\n" +
                "\n" +
                "দাড়ি যারা সত্যিই চাচে, প্রথম পক্ষের মাগীকে শ্মশানে পোড়াতে পোড়াতে গালে হাত বুলিয়ে নেয়—\n" +
                "\n" +
                "তাই নেয় বুঝি।\n" +
                "\n" +
                "দাড়িটা কামানো হল কি না দেখে নেয়।\n" +
                "\n" +
                "চিড়িয়াখানার থেকে বেরুচ্ছে না কিছু দেখছে না—বসছে না কোথাও—পায়চারি করার মতো আস্তে-আস্তে হাঁটছে—ঘাসের ওপর দিয়েই বেশি। কোথায় চলছে—কেন চলেছে—খেই-খেয়াল না হারালেও শুধোচ্ছে না কেউ কাউকে। মনু কোনো কথা বলছিল না। তার পা টাটাচ্ছিল বুক ধড়ফড় করছিল, জিভ শুকিয়ে আছে অনেকক্ষণ। কিন্তু তার কোনো কথায়ই কেউ সাড়া দেয় না, সায় দেয় না বলে কাউকেই সে কিছু বলতে পারছিল না। মনু খানিকটা পিছে পড়ে গিয়েছিল; তার জন্য দুজনে খানিকক্ষণ থেমে দাঁড়াল। মনু এল।\n" +
                "\n" +
                "মাল্যবান ঠিক উৎপলার মনের মতো ঠাটে পা ফেলে হাঁটতে পারছিল না। পা দুটো কিছুতেই আড় ভাঙতে চায় না যেন, উৎপলা যা চায় মাল্যবানের পায়ে—পদক্ষেপে সে সৌন্দর্য, মাত্রা, দৃঢ়তা কিছুতেই ধরা পড়ে না। হাঁটতে হাঁটতে তারা বাঘের ঘরের কাছে এসে পড়ল আবার। খাঁচার ওপর থেকে থপাস-থপাস করে ছুঁড়ে কাচা মাংস দেওয়া হচ্ছিল জানোয়ারগুলোকে\n" +
                "\n" +
                "কী রকম করে এরা মাংস খায়, দেখবো এসো।\n" +
                "\n" +
                "উৎপলা মাথা নেড়ে বললে, এখন বেরিয়ে যাব।\n" +
                "\n" +
                "হাঁটতে হাঁটতে নিজেকে সান্ত্বনা দিয়ে উৎপলা বললে, আমার দাদা মেজদা ছোড়দা এ-রকম নয়। কখনো ন্যাং ন্যাং করে হাঁটে না তারা।\n" +
                "\n" +
                "সামনে তাকিয়ে দেখল দুটো মস্ত হাতি দাঁড়িয়ে রয়েছে-আশে পাশে অনেক ডাল পালা কেটে রাখা হয়েছে, হাতিগুলো ক্রমাগত শুড় দিয়ে সেগুলো টেনে টেনে খাচ্ছে। মনু বললে, দেখলে বাবা, কী রকম শুড় দিয়ে কলা টেনে নিয়ে মুখের মধ্যে ফেলে দ্যায়।\n" +
                "\n" +
                "একটি মুসলমান ছেলে কলা দিচ্ছিল—পাঁচ-ছ-টা হাতি, কিন্তু কলা মাত্রর দশ-বারোটা; কিন্তু হাতিগুলোর হায়া আছে, নিয়ম মেনে চলাটা দেখবার মতো; পাশাপাশি কটাতে দাঁড়িয়ে আছে, কিন্তু কেউ কারু ভাগ নিয়ে কাড়াকাড়ি করছে না, যার কপালে যেটুকু প্রসাদ পড়ছে, তাই নিয়েই তৃপ্ত; তারপর ডালপালার দিকে মন।\n" +
                "\n" +
                "মাল্যবান বিমুগ্ধ হয়ে দেখছিল; বললে, মানুষের চেয়ে জীবনটাকে এরা বেশি বোঝে। জীবনের কষ্ট ও একঘেয়েমি সহ্য করবার ক্ষমতাও এদের চীনের বা ভারতের জ্ঞানবিষ্ণুদের মতো। বাস্তবিক, হাজার দুহাজার বছর আগে এরা ভারতে চীনে সমাজের বড়-বড় জায়গায় দাঁড়িয়ে দেখেছে শুনেছে রক্ষা করেছে—ধর্ম কর্মের বিধান দিয়েছে বলে মনে হয়।\n" +
                "\n" +
                "শুনে উৎপলা কোনো সান্ত্বনা পেল না। হাতির কুলোর মতো কান ও বুড়ো দিদিমার মতো মুখ দেখে কেমন যেন কৌতুক, অসাধ, নিরেস অস্বস্তি বোধ করছিল সে। বললে, থাক, অনেক হয়েছে; এখন চলো।\n" +
                "\n" +
                "হাঁটতে হাঁটতে মাল্যবান বললে, একবার বেরিয়ে গেলে ঢুকতে পারবেনা কিন্তু আর।\n" +
                "\n" +
                "আমি ঢুকতে চাইও না আর। এ-জায়গায় কোনো দিনও আর আসা হবে বলে মনে হয় না।\n" +
                "\n" +
                "চলো, ছোলা কিনে নিয়ে কাকাতুয়ার ঘরে যাই; দানা খাবে আর পড়বে কা-কা-তু-য়া।\n" +
                "\n" +
                "এক-আধটা পাখি বেশ পড়ে। সবগুলোই পারে?\n" +
                "\n" +
                "পড়ালেই পারে। চলো।\n" +
                "\n" +
                "থাক।\n" +
                "\n" +
                "নানা রঙের কাকাতুয়া আছে, বেশ পশমের মতো পালক; ডানার দিকে তাকিয়ে মনে হয় যেন আগুনের থেকেই উৎপত্তি হয়েছে ওদের সব—আগুনের ভেতর খেলা করছে সব—আগুনে আগুনে খেলা করে একদিন আকাশে নীলিমায় মিলিয়ে যাবে-চলো—চলো—\n" +
                "\n" +
                "উৎপলা দাঁড়িয়ে রইল; আঙুল দিয়ে দেখিয়ে দিয়ে বললে, ঐ তো টেবিলটা, সেই মেয়ে চারটি ওখানেই বসেছিল? ওখানে?\n" +
                "\n" +
                "মাল্যবান কিছু বলবার আগে উৎপলা বললে, কোথায় গেল তারা?\n" +
                "\n" +
                "চলে গেছে।\n" +
                "\n" +
                "চিড়িয়াখানার ভেতরে কোথাও তো তাদের দেখলাম না।\n" +
                "\n" +
                "এত তাড়াতাড়ি বেরুল যে?\n" +
                "\n" +
                "ঢুকেছিল আমাদের ঢের আগে। দেখাশোনা মজা-মারা হয়ে গেল-বসে থাকবে কেন। বেশ্যের ছেলের অন্নপ্রাশন কি সারাদিন বসে খাবে?\n" +
                "\n" +
                "মাল্যবানের অন্নপ্রাশনের কথাটা কোনো কথা নয়; একবার দাঁত দিয়ে চিবিয়ে চোয়াল শক্ত করে কথাটা তারপর ঝেড়ে ফেলে দিল উৎপলা; বললে, দেখলাম, মেয়ে কটির প্যাচে প্যাচে বেশ জিলিপির রস। হাত তুলে ফুর্তি করছে। আগা-পাস্তলা মিঠিয়ে ঝিকিয়ে কী ফুৰ্ত্তির তোেড়—সারাটা সময়; কেঁসে যাচ্ছে না তো—আমার ও-রকম হয় না তো।\n" +
                "\n" +
                "বেঁচে যেতে বুঝি ওদের মতো ফুৰ্ত্তি করতে পারলে?\n" +
                "\n" +
                "হলে কেমন হত? একটা বীতকাম নিঃশ্বাস ছেড়ে উৎপলা বললে।\n" +
                "\n" +
                "ফুৰ্ত্তি মানে আমোদ—\n" +
                "\n" +
                "আমোদ বলছ তুমি—\n" +
                "\n" +
                "সত্যিকারের আমোদ–\n" +
                "\n" +
                "মানে, আনন্দ?\n" +
                "\n" +
                "মাল্যবান ঘাসের ওপর পিছ কেটে বললে, ওঃ, ঐ সব মেয়ে! ওরা তো ছেনাল—আনন্দ-আমোদের ইস্টকুটুম আমার সব। ওদের কথা ভাবে মানুষে! ওদের খাঁটিয়ে আবার কথা বলোমাল্যবান দাঁত-মুখখিচিয়ে পিচকাটল ঘাসের ওপর আবার।\n" +
                "\n" +
                "তবে কী; ছাগল দিয়ে ধান মাড়িয়ে দশ মুখ করে সেই ছাগলের কথা বলে বুঝি?\n" +
                "\n" +
                "চলতে-চলতে মাল্যবান থেমে গেল।কোথায় যেতে চাচ্ছ তুমি?\n" +
                "\n" +
                "এবারে চিড়িয়াখানা থেকে বেরিয়ে যাব। উৎপলা বলল।\n" +
                "\n" +
                "আমি তা বলছি না। তুমি রাখালী করে ধান খেতে চাচ্ছ তো ছাগলকে সরিয়ে। দিয়ে। ঐ মেয়েগুলোর মতো পাটে এসে বসতে চাচ্ছ তো—\n" +
                "\n" +
                "কে না চায় পেতে বসবার পাট। কিন্তু দেবার ভার তো শামকলের ওপর নয়। মনু, এদিকে আয়। কেউ কারু ওপর বরাত দিতে পারে না। ধনেশ পাখি ঠোঁট কেলিয়ে বসে থাকবে—মাড়োয়ারী কবে তার তেল নিতে আসবে, সেই জন্যে-চন্দনা নিজের পাটে উড়ে যাবে। মনু!\n" +
                "\n" +
                "মাল্যবান চিড়িয়াখানার থেকে বেরিয়ে যাবার গেট এড়িয়ে অন্য পথ ধরে চলতে লাগল। উৎপলা বুঝতে পারল না। অনেকক্ষণ হোঁটে বললে, কৈ, এ-গোলক ধাঁধা ফুরোয় না দেখছি।\n" +
                "\n" +
                "বেরুতে চাও?\n" +
                "\n" +
                "মনু কোথায় গেল—\n" +
                "\n" +
                "চলো ঘুরি।\n" +
                "\n" +
                "ঘোরো তুমি।\n" +
                "\n" +
                "তুমি কী করবে?\n" +
                "\n" +
                "একা তো বেরিয়ে যেতে পারবে না। কাছে একটা বেঞ্চিতে গিয়ে চোখ বুজে বসল উৎপলা।\n" +
                "\n" +
                "পা টাটাচ্ছে?\n" +
                "\n" +
                "একটা খালি বেঞ্চি—আলগোছে তার এক কিনারে বসে পড়েছে। উৎপলা—একটা হাত তার বুকে—আর একটা কোলের ওপর ভাটার টানে সমুদ্র সরে গেলে ভিজে ঝিনুক, পরগাছার ঠাণ্ডার মতো করুণ হয়ে পড়ে আছে। খানিকক্ষণ এদিক সেদিক উঁচু উঁচু গাছের মাথায় আকাশের মেঘ আলোর দিকে তাকিয়ে কী যেন কেমন একটা অন্তিমপ্রতিম অর্থ অবধান করে তারি কাছে শান্ত নিস্তব্ধ হয়ে নিজেকে নির্বিশেষে ছেড়ে দিল উৎপলা; একটু কাৎ হয়ে ডান হাতের ওপর মাথা পাতল; চোখ বুজে এল।\n" +
                "\n" +
                "মনুও ঘাসের ওপর ঘুমিয়ে পড়েছে।",R.drawable.jibonannondo));


        lstBook.add(new Book("লালন সাঁইজীর সংক্ষিপ্ত জীবনী (লালন ফকির)","Categorie Book","লালন সাঁইজীর সংক্ষিপ্ত জীবনী \n" +
                "\n" +
                "বাউল সম্রাট লালন সাঁই গড়াই সেই কবে কোলে করে বয়ে এনেছিলে তাঁরে\n" +
                "বিশ্বের শ্রেষ্ঠ ভাববাদী দরবেশ\n" +
                "তাঁকে ঘুম পাড়ায়ে রেখেছো কালীগাঙের পাড়ে\n" +
                "এক তারাতে যাঁর সুর আজ জাগায় বাংলাদেশ।\n" +
                "গড়াই নদী কাকে বয়ে এনেছিল? কাকে বিশ্বেও শ্রেষ্ঠ ভাববাদী দরবেশ বলা হয়? কালীগাঙের পাড়ে ঘুমিয়ে আছেন কে? কার এক তারার সুরে বাংলাদেশ জাগে? এই চারটি প্রশ্নের উত্তর কিন্তু একটি। তা হলো বাউল সম্রাট লালন শাহ্\u200C। যাঁর আরেক নাম ফকীর লালন সাঁই। তবে শিষ্যরা ডাকে সাঁইজী নামে। আজ থেকে প্রায় ২৩৫ বছর আগের কথা। ১৭৭৪ সালে তিনি কুষ্টিয়া জেলার কুমারখালী উপজেলার চাপড়া ইউনিয়নের ভাড়ারা গ্রামে জন্মগ্রহন করেন। তখন কুষ্টিয়া জেলা ছিল না। অবিভক্ত ভারতবর্ষেও নদীয়া জেলার অন্তর্গত মহকুমা ছিল। আর কুমারখালী ছিল ইউনিয়ন। লালন গড়াই নদীর তীর ঘেঁষে গড়ে ওঠা ভাড়ারা গ্রামের হিন্দু পরিবারে জন্ম গ্রহন করেন। তাঁর বাবা ছিলেন শ্রী মাধব কর আর মা ছিলেন শ্রীমতি পদ্মাবতী। লালন বাবা-মা’র একমাত্র সন্তান ছিলেন। শৈশবেই লালন তাঁর বাবাকে হারান। একমাত্র মায়ের আদর স্নেহে বেড়ে উঠেন তিনি। পরিবারের প্রধান বাবা বেঁচে না থাকায় সংসারের দায়-দায়িত্ব পড়ে লালনের কাঁধে। মা ছাড়া তখন তাঁর আর পৃথিবীতে কেউ ছিল না। মায়ের সেবার কথা ভেবে লালন বিয়ে করেন। লালন ব্যক্তি জীবনে ছিলেন নীতিবান। পরিবারের অন্যান্য আত্মীয় স্বজনদের সাথে তাঁর বনিবনা না হওয়ায় মা ও স্ত্রীকে নিয়ে একই গ্রামের দাসপাড়ায় নতুন করে বসতি গড়েন। সংসার চালাতে গিয়ে লালনের আর লেখাপড়ার সুযোগ হয়নি। তবে তিনি শৈশব থেকেই ছিলেন গান বাজনার সাথে ওতোপ্রোতভাবে জড়িত। ভাড়ারা গ্রামে কবিগান,পালাগান,কীর্তন সহ নানা রকম গানের আসর বসতো। লালন সেই আসরের একজন প্রিয়জন ছিলেন। তাঁর গান শুনে মানুষ মুগ্ধ হতো।\n" +
                "লালন পূন্যলাভের আশায় যৌবনের শুরুতে একদিন তাঁর ভাড়ারা গ্রামের দাসপাড়ার প্রতিবেশী বাউলদাস সহ অন্যান্য সঙ্গী-সাথী নিয়ে মুর্শিদাবাদ জেলার বহরমপুরে গঙ্গা স্নানে যান। সে সময় রাস্তা ঘাটের অবস্থা ছিল খুবই খারাপ। মাটির রাস্তা বর্ষায় কাদা আর গৃষ্মে ধুলো। তার উপর পায়ে হাঁটা ছাড়া কোন বাহন ছিলনা। মাইলের পর মাইল পায়ে হেঁটে মানুষ তার গন্তব্যে যেত। তবে সমাজের হাতে গোনা কয়েকটি উঁচু পরিবারের জন্য ঘোড়া কিংবা গরুর গাড়ির প্রচলন ছিল। তাও সংখ্যায় খুবই কম। গঙ্গা স্নান সেরে লালন সঙ্গীদের নিয়ে বাড়ী ফেরার পথে আকস্মিকভাবে বসন্ত রোগে আক্রান্ত হন। রোগের যন্ত্রনা ক্রমেই বেড়ে গেলে এক পর্যায়ে লালন জ্ঞান হারিয়ে ফেলেন। এই দেখে সঙ্গী-সাথীরা তাঁকে মৃত ভেবে মুখাগ্নি করে নদীর জলে ভাসিয়ে দেয়। সঙ্গীরা বাড়ি ফিরে তাঁর মা ও স্ত্রীকে পথের মধ্যে লালনের করুন মৃত্যুর কথা জানায়। অসহায় মা ও স্ত্রী কান্নায় ভেঙ্গে পড়েন। অদৃষ্টের করুণ পরিহাস বলে তাদের এই মৃত্যুকে মেনে না নেওয়া ছাড়া আর কিছুই করার ছিল না। ধর্মমতে সমাজকে নিয়েই লালনের অন্ত্যষ্টিক্রিয়া সম্পন্ন হয়।\n" +
                "এদিকে নদীর জলে ভাসতে ভাসতে লালনের দেহ পৌছায় পাড়ে। এক মহিলা কলস কাখে নদীতে জল আনতে গিয়ে দেখে একজন জীবন্ত মানুষ পানিতে ভাসছে। তাঁর চোখের পাতা পড়ছে,হাত-পা নড়ছে এই দেখে মহিলা তাঁকে নদী থেকে তুলে বাড়িতে নিয়ে যায়। মহিলা ছিলেন মুসলিম ধর্মের এক কারিকর পরিবারের রমনী। সেখানে সেবা শশ্রুষা পেয়ে লালন সুস্থ্য হয়ে ওঠেন। তবে বসন্ত রোগে লালনের এক চোখ নষ্ট হয়ে যায় এবং মুখমন্ডলে গভীর ক্ষতের সৃষ্টি হয়। সুস্থ্য লালন নতুন জীবন ফিরে পেয়ে মনের আনন্দে ফেরেন তাঁর প্রিয় গ্রাম, প্রিয় মায়ের কাছে। সন্তানকে জীবিত দেখে তাঁর মা আনন্দে আত্মহারা। স্ত্রী তাঁর স্বামীকে ফিরে পেয়ে সৃষ্টিকর্তাকে জানায় কৃতজ্ঞতা। কিন্তু সকল আনন্দ কিছুক্ষণের মধ্যে হারিয়ে যায়। লালন জীবিত ফিরেছে শুনে গ্রামের লোক দলে দলে তাঁকে দেখতে আসে। সেই সাথে আসে সমাজপতিরা। তাঁরা সাফকথা জানিয়ে দেয় লালনের অন্তুষ্টিক্রিয়া সম্পন্ন হয়েছে এছাড়া সে মুসলমান বাড়ির জল খেয়েছে তাঁকে আর এই সমাজে থাকতে দেয়া হবে না। সেদিন ধর্মের অজুহাতে লালনকে সমাজ থেকে বিচ্যুত করা হয়। বিচ্যুত করা হয় মা ও স্ত্রীর কাছ থেকেও। দারুন কষ্ট আর মর্মবেদনা বুকে চেপে লালনকে চলে যেতে হয় বাড়ি ঘর সংসার মা স্ত্রী পরিবার পরিজন ছেড়ে। জন্মভূমির মায়া ছেড়ে যাওয়ার সময় তাঁর যে বেদনার সৃষ্টি হয়েছিল তা নাড়ি ছিড়ে যাওয়ার মতই। লালনের সাথে তাঁর স্ত্রী গৃহত্যাগী হতে চেয়েছিলেন কিন্তু সমাজের শাসন,লোকচক্ষুর ভয়,ধর্মের বেড়াজাল তার সে পায়ে শিকল পরিয়ে দেয়। এই দু:খ যন্ত্রনা সইতে না পেরে কিছুদিনের মধ্যেই তাঁর মৃত্যু হয়।\n" +
                "যে ধর্মের জন্য লালন গঙ্গা স্নানে গিয়েছিলেন,যে গঙ্গা স্নানে গিয়ে লালনের জীবন বিপন্ন হতে চলেছিল সেই ধর্মের অজুহাতে তাঁকে সমাজপতিরা সমাজ বিচ্যুত করে এই মর্মবেদনা লালনকে দারুনভাবে পীড়া দেয়। মূলত: এখান থেকেই লালন ভাবনার বিকাশ ঘটে। সমাজ বিচ্যুত লালন মরমী সাধক সিরাজ সাঁইয়ের সাথে যোগাযোগ ঘটে । সিরাজ সাঁই ছিলেন কাহার সমপ্রদায়ের একজন সাধক পুরুষ। এই সাধকের সান্নিধ্যে এসে লালন দিনে দিনে হয়ে উঠেন আধ্যাত্বিক চিন্তা চেতনার প্রধান পুরুষ। সিরাজ সাঁইকে গুরু হিসেবে গ্রহন করে লালন হয়ে উঠেন ফকীর লালন সাঁই । ফকীর লালন ছিলেন গুরুবাদে বিশ্বাসী। তাঁর গানে সে কথায় ফুটে ওঠেছে। তিনি বলেছেন-\n" +
                "গুরু,তুমি তন্ত্রের তন্ত্রী\n" +
                "গুরু,তুমি মন্ত্রের মন্ত্রী\n" +
                "গুরু,তুমি যন্ত্রের যন্ত্রী\n" +
                "না বাজাও বাজবে কেনে।।\n" +
                "লালনের ধারনা গুরু ঈশ্বরেরই প্রতিচ্ছায়া। গুরুকে ভক্তি শ্রদ্ধা জানালে তা ঈশ্বরকেই জানানো হয়। গুরু ছাড়া কোন সাধনা সাধ্য হয় না। গুরু সিরাজ সাঁই এর নির্দেশে লালন কুষ্টিয়া জেলার কুমারখালী উপজেলার ছেঁউড়িয়া গ্রামে আখড়া করেন। প্রথম দিকে লালন ছেউড়িয়া গ্রামের কালীগাঙের পাড়ে গহীন বনের মধ্যে একটি আম গাছের নীচে বসে ধ্যানে মগ্ন থাকতেন। ধ্যান মগ্ন লালন কখনও জঙ্গল থেকে বের হতেন না। তিনি জঙ্গলের মধ্যেই আনমেল নামের এক প্রকার কচু খেয়ে থাকতেন। জঙ্গলের মধ্যে এই সাধক পুরুষের কথা এক কান দু’কান করে ছেউড়িয়া গ্রামের সবার কাছে পৌঁছে যায় । ছেঁউড়িয়া গ্রামটি ছিল কারিকর সমপ্রদায় প্রধান গ্রাম। কারিকরদের অনেকে লালনের পাশে এসে দাঁড়ায় । সাঁইজীর অনুমতি নিয়েই কারিকর সমপ্রদায় লালনের একটি আখড়া বাড়ি তৈরী করে দেয় এবং সবাই তাঁর শিষ্যত্ব গ্রহন করে । লালনের প্রথম পর্যায়ের শিষ্যত্ব গ্রহন করে ছেউড়িয়ার এই কারিকররাই। আধ্যাত্মিক সাধক লালন সাঁইয়ের সাধনার কথা কিছুদিনের মধ্যেই চারিদিকে ছড়িয়ে পড়ে। লালন প্রথমদিকে আখড়ায় খুব কমই থাকতেন। শিষ্যদের নিয়ে তিনি পার্শ্ববর্তি অঞ্চল পাবনা,রাজশাহী,যশোর,ফরিদপুরসহ বিভিন্ন এলাকায় তাঁর মতবাদ গানের মাধ্যমে ছড়িয়ে দেন। এই সময় তাঁর গানের জ্ঞান ছড়িয়ে পড়ে। সাধারন মানুষ সে হোক হিন্দু কিংবা মুসলিম সবাই তাঁর শিষ্যত্ব গ্রহন করতে থাকে। কারন লালনের গানের মধ্যে তারা মানবমুক্তির ঠিকানা খুঁজে পায়। জাত-পাতহীন.ধর্ম-বর্নহীন সমাজের কথাই ছিল লালনের গানের মূল কথা।\n" +
                "লালন সাধক জীবনের শত ব্যস্ততার মাঝেও ভুলে থাকতে পারেননি তাঁর মাকে। মায়ের আদর স্নেহের কথা স্মরণ করেছেন বারে বার। আধ্যাত্মিক জীবনের মধ্যেও বুকের পাঁজরে লুকিয়ে রেখেছিলেন তাঁর মাকে। দূর থেকেও তিনি ছিলেন তাঁর মায়ের অন্তর জুড়ে। এটা প্রমান হয় লালনের মায়ের মৃত্যু সংবাদ যখন তাঁর কানে আসে তখন তিনি আখড়া বাড়ি থেকে মায়ের শেষ কৃত্যানুষ্ঠানের সব কিছু পাঠিয়ে দেন। খাবার দাবার থেকে শুরু করে প্রয়োজনীয় সব। লালনকে সমাজ থেকে বিচ্যুত করার পর তাঁর অসহায় মা ভেকশ্রিতা হয়ে ভাড়ারা গ্রামের বৈরাগী কুম্ভ মিত্রের আখড়ায় আশ্রয় নেন এবং জীবনের বাকি সময়টা এখানেই কাটিয়ে দেন ।\n" +
                "জাতের কারনে লালন সমাজ বিচ্যুত হয়। যার কারনে জাত-পাতের বিরুদ্ধে লালন গানের মাধ্যমে যুদ্ধ ঘোষণা করেন। তিনি তাঁর গানে উল্লেখ করেছেন-\n" +
                "জাত না গেলে পাইনে হরি\n" +
                "কি ছার জাতের গৌরব করি\n" +
                "ছুঁসনে বলিয়ে।\n" +
                "লালন কয় জাত হাতে পেলে\n" +
                "পুড়াতাম আগুন দিয়ে ॥\n" +
                "মধ্যযুগীয় কুসংস্কার আর ধর্মীয় গোঁড়ামীর সেই অন্ধকারের সময় যে সময় শিক্ষা নয় জাত-কুলই প্রধান বিষয় ছিল। সেই সময় লালন জাত-পাত,ধর্মীয় গোড়ামীর উর্ধ্বে উঠে মানুষের ভেতরের মানুষকে জাগানোর জন্য গান গেয়েছেন মাঠে ঘাটে পথে প্রান্তরে। মানবতাবাদী মতাদর্শ প্রচার করতে গিয়ে লালনের শিষ্যরা নানা রকম বিপদের মুখে পড়েছেন। হিন্দু ও মুসলমান দুই ধর্মেরই উঁচু জাতের সমাজপতিরা তাদের বিপক্ষ অবস্থান নেয়। বিভিন্ন জায়গায় তারা বাউলদের মাথার চুল কেটে,হাতের একতারা ভেঙ্গে গুড়িয়ে দিয়েছে । তবুও বাউলরা তাদের আদর্শ থেকে পিছিয়ে যায়নি। বিশেষ করে লালনের মৃত্যুর পর বাউল নির্যাতনের সংখ্যা বেড়ে যায়। বাউল শীতল শাহ্\u200C ও ভোলাই শাহ্\u200C’র মৃত্যুর পর এর সংখ্যা আরও বেড়ে যায়। লালনের আখড়া বাড়ির জন্য তাঁর ভক্ত মলম শাহ্\u200C কারিকরের দেয়া ১৬ বিঘা জমিসহ আখড়া বাড়ি ১৯৪৫সালের ১১ ডিসেম্বর নিলামে উঠে যায়। কিন্তু ভাগ্যক্রমে লালনের ভক্ত ইসমাইল শাহ ১’শ সাত টাকায় চার আনায় উক্ত আখড়াবাড়ি লালনের নামে খরিদ করে তা রক্ষা করেন। এভাবে যুগে যুগে লালন ভক্তরা তাদের সাঁইজীর আদর্শ স্মৃতিচিহ্ন রক্ষার জন্য সাহসী ভুমিকা পালন করেছেন।\n" +
                "লালন কোন ধর্মের এ নিয়েও চলেছে নানা জল্পনা কল্পনা। মুসলমানরা দাবী করেছে লালন মুসলিম ছিলেন আর হিন্দুরা ভেবেছে তাদেও ধর্মের। বিশেষ করে হিন্দু সমাজপতিরা লালনকে ধর্মেও অজুহাতে সমাজচ্যূত করার কারনে লালনের মধ্যে ধর্মেও প্রতি দারুন ক্ষোভের সৃষ্টি হয় । লালন গবেষকদের ধারনা লালন যখন সিরাজ সাঁই এর সান্নিধ্যে আসেন তখন ইসলাম ধর্ম গ্রহন করে থাকতে পারেন। তবে এ বিষয়ে লালন তাঁর গানের মাধ্যমে নিজের ধর্মীয় অবস্থান পরিস্কার কেও গেছেন। তিনি বলেছেন-\n" +
                "সব লোকে কয় লালন কি জাত সংসারে\n" +
                "লালন বলে জেতের কি রুপ দেখলাম না এ নজরে ॥\n" +
                "এছাড়াও তিনি আরও পরিস্কার করেছেন তাঁর মৃত্যুপরবর্তি আচার আচরণ এর মাধ্যমে। ভক্তদের প্রতি তাঁর যে দিক নির্দেশণা ছিল তা দেখে এবং শুনে । তিনি জীবদ্দশায় বলে গেছেন তাঁর মৃত্যুও পর যেন কোন ধর্মীয় শাস্ত্র অনুযায়ী দাফন করা না হয়। জানাযা কিংবা শ্মশানে হরির কীর্তন কোনটিই না করার নির্দেশনা দিয়ে যান। বরং যে ঘেও উনি বাস করেন সেই ঘরেই দাফনের কথা বলেন। এই মাজারকে ঘিরে বাউল উৎসবের কথা বলেছেন। লালনের সেই নির্দেশণা মোতাবেক তাঁর ভক্তরা বর্তমানে যেখানে মাজার সেটিই ছিল লালনের শোবার ঘর। আর সেই ঘরেই তাঁকে সমাহিত করা হয় কোন ধর্মীয় শাস্ত্র ছাড়াই। এ থেকেও প্রমাণিত হয় যে,লালন কোন ধর্মের অনুসারী ছিলেন না। তবে সব ধর্মের মানুষের সাথে তাঁর ছিল ভাল সম্পর্ক। সকল ধর্মের মানুষ তাঁকে আপন বলে জানতো। যার কারনে সকল ধর্মেও মানুষই লালনকে তাদের ধর্মে ও ভেবেছে। মুসলমানের সাথে তাঁর আহার-ব্যবহার থাকায় মুসলমানরা ভাবতো তিনি মুসলমান,বৈষ্ণব ধর্মেও মত পোষণ করতে দেখে হিন্দুরা তাঁকে বৈষ্ণব করতো। আবার জাতিভেদ মানতেন না নিরাকার পরমেশ্বেও বিশ্বাস দেখে ব্রাম্মদিগের মনে হতো তিনি ব্রাম্মধর্মাবলম্বী বলে মনে হতো। কিন্তু আসলে লালন বড় গুরুবাদে বিশ্বাসী ছিলেন। তাঁর শিষ্যরা লালনের উপাসনা ছাড়া আর কারও উপাসনা শ্রেষ্ঠ বলে মানতো না। সর্বদা ‘সাঁই’ছাড়া মুখে আর কোন কথা শোনা যেত না।\n" +
                "আধ্যাত্মিক ফকীর লালন সাঁই গানের মাধ্যমে সমাজের জাতিভেদ,উচু-নীচু,ধর্মীয় গোঁড়ামী, স্যুঁৎ প্রথার বিরুদ্ধে মানুষের চেতনা ফিরিয়ে আনেন। অন্যায়ের বিরুদ্ধে ন্যায়ের পক্ষে মানুষের বিবেককে জাগিয়েছেন । মানুষের ভেতরের পশুত্বকে হত্যা কেও মানবতার জয়গান গেয়েছেন। লালন ছিলেন স্বশিক্ষিত তবে তিনি বিবেকের পাঠশালা থেকে যে শিক্ষা নিয়েছিলেন তা আজও বিশ্বব্রম্মান্ডে চলছে গবেষনার পর গবেষণা। তাঁর পান্ডিত্য, তার জ্ঞানের যে গভীরতা তা আজ মানব জাতির কল্যানে ব্যবহার হচ্ছে। লালনকে কেউ কোন কিছু জিজ্ঞাসা করলে কিংবা জানতে চাইলে তিনি তৎক্ষনাৎ গানের মাধ্যমে জবাব দিতেন। আকস্মিকভাবে তাঁর হৃদয় থেকে উৎসারিত যে গান আর সুর তা মানুষের অন্তরকে বিকশিত করতো। লালনের মনে যখন কোন ভাবের উদয় হতো তৎক্ষনাৎ তিনি ‘পোনা মাছের ঝাক’বলে সংকেত দিলেই শিষ্যরা দৌড়ে আসতো একতারা আর ডুগডুগি হাতে। সাথে সাথে খাতা-কলম নিয়ে ছুটে আসতেন মানিক শাহ পন্ডিত ও মনিরুদ্দিন শাহ । সাথে সাথে তারা লালনের কন্ঠের গান খাতায় লিখে ফেলতেন। লালনের ভক্তরা দাবী করে সাঁইজীর ১০হাজারের মত গান রয়েছে তবে গবেষকদের ধারনা তা হবে এক হাজারের মত। লালনের গান তাঁর কন্ঠ থেকে শিষ্যদের মাধ্যমে গনমানুষের কন্ঠে ছড়িয়ে পড়ে। যে গান এখন বাংলার সবখানে ছড়িয়ে ছিটিয়ে আছে।\n" +
                "পৃথিবীতে যুগে যুগে সাধক পন্ডিৎ ব্যক্তিরা এসেছেন মানুষের কল্যানে, সমাজের কল্যানে। তাঁরা কখনও নিজেদেও কথা ভাবেননি। ভেবেছেন মানবজাতির কথা। মানুষের মুক্তি খুঁজেছেন, দেখিয়েছেন আলোর পথ। লালনের গান দেহকেন্দ্রীক। গ্রামের মানুষেরা এই গানকে দেহতত্ব বলে থাকে। অর্থাৎ লালন বিশ্বাস করেন এই মানব দেহের মধ্যেই সব আছে। এই দেহের মধ্যেই ভাবের মানুষ, মনের মানুষ, অচিন পাখি বাস করে। লালন মানবদেহকে কখনও ‘ঘর’ কখনও ‘খাঁচা’ আবার কখনও ‘আরশীনগর’ নামে ডেকেছেন।এ বিষয়ে তাঁর গানে উল্লেখ রয়েছে –\n" +
                "আমার ঘরখানায় কে বিরাজ করে\n" +
                "তাকে জনম-ভর একদিন দেখলাম নারে…\n" +
                "…না জেনে ঘরের খবর তাকাও কেন আসমানে\n" +
                "খুঁজলে আপন ঘরখানা, তুমি পাবে সকল ঠিকানা।\n" +
                "…আমার ঘরের চাবি পরের হাতে…\n" +
                "লালন মানবদেহের মাঝেই ধর্মকে খুঁজেছেন এইভাবে-\n" +
                "আছে আদি মক্কা এই মানবদেহে\n" +
                "দেখ্\u200C নারে মন ভেয়ে\n" +
                "দেশ-দেশান্তর দৌঁড়ে এবার\n" +
                "মরিস কেন হাঁপিয়ে ॥\n" +
                "করে অতি আজম ভাক্কা\n" +
                "গঠেছে সাঁই মানুষ মক্কা\n" +
                "কুদরতি নূর দিয়ে।\n" +
                "ও তার চারদ্বারে চার নূরের ইমাম\n" +
                "মধ্যে সাঁই বসিয়ে ॥\n" +
                "আবার হিন্দু সমপ্রদায়ের উদ্দেশ্যে লালন বলেছেন এইভাবে-\n" +
                "উপাসনা নাই গো তার\n" +
                "দেহের সাধন সর্ব-সার\n" +
                "তীর্থ-ব্রত যার জন্য\n" +
                "এ দেহে তার সকল মিলে।\n" +
                "দেহ নিয়ে লালন আরও বলেছেন এই ভাবে-\n" +
                "ঘরের মধ্যে ঘরখানা\n" +
                "খুঁজে দেখ মন এই থানা\n" +
                "ঘরে কে বিরাজ করে ॥\n" +
                "আবার কখনও বলেছেন-\n" +
                "বাড়ির পাশে আরশিনগর\n" +
                "সেথা এক পড়শী বসত করে\n" +
                "আমি একদিনও না দেখিলাম তারে ॥\n" +
                "বাউল সম্রাট লালন কোন ধর্মকে অস্বীকার না করলেও প্রচলিত ধর্মের প্রাতিষ্ঠানিক রীতিনীতির বিরুদ্ধে ছিলেন। প্রচলিত আনুষ্ঠানিক ধর্মকেই তিনি প্রত্যাখ্যান করেছেন। শাস্ত্রীয় ধর্মেও দেয়াল ভেঙ্গে তিনি খুঁজে পান মানব ধর্মেও এক বিশাল শষ্যক্ষেত্র। সেখানে মানব জাতি এক এবং অভিন্ন। লালন প্রচলিত হিন্দু ধর্মেও যাঁতাকলে পিষ্ট হয়েছেন। তাঁর অন্তরের লালনকে জ্বালিয়ে পুড়িয়ে ছারখার করেছে সেদিনের সেই ধর্মপূজারীরা। লালন নিজেকে দিয়েই উপলব্ধি করেছেন ধর্ম মানুষকে কিভাবে শোষণ করে, শাসন কেও এবং সমাজপতিরা কিভাবে নিজেদেও স্বার্থে ধর্মকে হাতিয়ার হিসেবে ব্যবহার করে। তিনি এই গন্ডি পেরিয়ে ধর্মপূজারীদের মনগড়া ফতোয়া থেকে নিপড়িত মানবজাতির মুক্তির জন্যই মানবতার পথ খুঁজে বের করেন। যেখানে শোষিত মানুষ তাদের অধিকার ফিরে পায়। ধর্ম হাতিয়ার নয় ধর্ম হবে মানবমুক্তির পথ। মুখোশধারী ধার্মীক,গতানুগতিক শাস্ত্রীয় ধর্মের রীতিনীতির বিরুদ্ধে দাঁড়িয়ে উদার,অসামপ্রদায়ীক,কল্যানমূখী ভাবনা চিন্তা ভাববাদী গানের মাধ্যমে ছড়িয়ে দেন। তিনি এক নির্ভৃত পল্লীতে বসে সমাজ সংস্কারে নিজেকে জড়িয়েছিলেন অত্যান্ত শক্তভাবে।\n" +
                "পৃথিবীর বিভিন্ন দেশে দেশে অস্ত্র হাতে যুদ্ধ হয়েছে। লালনও এদেশের পথে পথে যুদ্ধ করেছেন । তবে সে যুদ্ধ অস্ত্র হাতে নয় একতারা হাতে। সে যুদ্ধ কোন রাজ্য জয়ের নয়, সে যুদ্ধ মানুষ হত্যার নয়। সে যুদ্ধ মানুষের ভেতরের মানুষকে বাঁচানোর-জাগানোর যুদ্ধ। অচেতন মানুষের চেতনা ফিরিয়ে আনার যুদ্ধ। সমাজ-সভ্যতা থেকে বর্বরতা, নির্যাতন চিরতেও বন্ধ করতে লালন আজীবন যুদ্ধ করেছেন। লালনের যখন জন্ম হয় তার মাত্র সতের বছর আগে পলাশীর যুদ্ধে ইংরেজ বাহিনীর কাছে নবাব সিরাজউদ্দৌলার পতন হয়। হারিয়ে যায় বাংলার স্বাধীনতা। পরাধীনতার শৃঙ্খলে বন্দী হয় ভারতবর্ষ। দেশে শুরু হয় বৃটিশ বেনিয়াদেও জুলুম অত্যাচার নির্যাতন। সে সময় ভূমি ব্যবস্থারও পরিবর্তন ঘটে। শুরু হয় নতুন সামন্ত শ্রেনীর। অবশ্য লালনের সময়েই ইংরেজ শাসকদের অত্যাচার নির্যাতনের বিরুদ্ধে শুরু হয় তিতুমীরের সংগ্রাম, সিপাহী বিদ্রোহ, ওহাবি-ফারায়জী আন্দোলন, নীল বিদ্রোহসহ বিভিন্ন অঞ্চলে কৃষক বিদ্রোহ। হিন্দু মেলা, জাতীয় কংগ্রেস গঠনের মাধ্যমে গণজাগরনের কাজ শুরু হয়। রামমোহনের ব্রাম্মধর্ম প্রবর্তন, বিদ্যাসাগরের সংস্কার কার্যক্রমও শুরু হয় এই সময়ে। কোলকাতা কেন্দ্রীক ‘বাবু কালচারের’ বাইেও প্রত্যান্ত গ্রামের এক জঙ্গলে বসে একতারার সুরে বাউল গানের আলো ছড়িয়ে দিয়েছিলেন লালন। লালনের সে গান গ্রামের মেঠো পথ ছাড়িয়ে কোলকাতা শহেও পৌঁছেনি। তাছাড়া সে সময় হাই সোসাটির বাবুরা লালনের মত একজন মূর্খ্য অশিক্ষিত মানুষের কথা কেনই বা মনে করবেন? তবে মৃত্যুকালে লালন দশ হাজারের মত শিষ্য-ভক্ত রেখে গেলেও কালের বিবর্তনে আজ সারা বিশ্বজুড়ে তাঁর লক্ষ কোটি অনুসারী,ভক্ত যা দিনে দিনে বেড়েই চলেছে। মানবতাবাদ আজকের আধুনিক বিশ্বের শ্রেষ্ঠ মতবাদ যা লালন যুগে যুগে ধারন এবং বাহন করেছেন। গানের মাধ্যমে সব মানুষের কাছে তাঁর বাণী পৌঁছে দিয়েছেন । লালন ধর্ম শাস্ত্রেও বাইেও মানুষের মুক্তি এবং শ্রষ্টা লাভের পথ খুঁজেছেন। তবে তা ছিল জাত-ক্থল-বংশ অহংকারকে দূরে সরিয়ে ধর্মকে মনের মধ্যে সহজ সরল ভাবে চিনতে চেষ্টা করেছেন। লালন মনে করেছেন ধর্ম হলো তাই যা ধারন করা হয়। বাউল মন যা ধারন কেও তাই- ই বাউলের ধর্ম। মানব আত্মার মুক্তির জন্য তাঁদেও জীবনভর যে সংগ্রাম তা কখনই সহজ ছিল না। হিন্দু-মুসলিম উভয় ধর্মেরই যারা সমাজকে শাসন করেছে, সমাজের মানুষকে ধর্মেও চাবুকে নিজেদের আঘাত করেছে তারা সবাই লালনকে নাড়ার ফকির, অশিক্ষিত, মূর্র্খ্য বলে অপবাদ দিয়েছে। সেই সাথে অপপ্রচার করেছে তাঁর অনুসারীদের বিরুদ্ধে। খেটে খাওয়া পিছিয়ে পড়া মানুষেরা লালনের গান শুনে তাঁদের জীবনের সন্ধান পেয়েছে। খুঁজে পেয়েছে আত্মার শান্তি। মধ্যযুগের সমাজপতিদের রক্তচক্ষুকে তোয়াক্কা না করে তারা দলে দলে যোগ দেয় লালনের আখড়ায়। তাদেও প্রাণ ছুঁয়ে যায় এক তারার সুরে। দেশপ্রেম, মানবপ্রেম কি নেই লালনের গানে। হৃদয়ের তানপুরা বেজে উঠে বাউল গানে। মন ভিজে যায় লালন রসে। এদেশে যুগে যুগে গান এসেছে মানুষের বিনোদনের খোরাক হয়ে। কিন্তু লালনের গান এসেছে জ্ঞানের আলো ছড়াতে। মানুষের অন্তও বিকশিত করতে। লালনের গান মানুষকে করেছে মানবতাবাদী, হৃদয়কে করেছে আকাশের মত উদার আর সাগরের মত গভীর। মানুষকে মানুষ ভাবতে শিখিয়েছে। মানুষকে সেবা করলে শ্রষ্টাকে সেবা করা হয়। এ প্রসঙ্গে লালন তাঁর গানে বলেছেন-\n" +
                "মানুষ ভজলে সোনার মানুষ হবি\n" +
                "সষ্টার সৃষ্টিকে ভালবাসলে পক্ষান্তরে স্রষ্টাকেই ভালবাসা হয় এ কথা প্রথম লালন সাঁই তাঁর গানের মধ্য দিয়েই বলে গেছেন। লালনের বাউল জীবনের পেছনে রয়েছে ধর্ম জিজ্ঞাসা,আধ্যাত্মিক জ্ঞান বিকাশের পাশাপাশি সেই অন্ধকার যুগের ধর্মীয় গোঁড়ামী, ধর্ম ব্যবসায়ীদের স্বেচ্ছাচারী আচরন ও জাতিভেদেও মত পীড়াদায়ক ও বেদনা বিধূর ঘটনার অভিজ্ঞতা। শাস্ত্রমতে ধর্ম কর্ম করতে পারেনা অথচ বুকের মধ্যে ঈশ্বরকে লালন কেও এমন অবহেলিত মানবজাতির কথায় লালন তাঁর গানের মধ্যে বলেছেন লালন যৌবনের শুরুতে এক শ্রেনীর সুবিধাবাদী মানুষের কাছে দারুন লাঞ্চনার শিকার হয়ে সমাজচ্যুত হলেও পরবর্তি সময়ে তিনি মানুষের ভালবাসা পেয়েছেন প্রচুর। তিনি কখনও মানুষকে অবজ্ঞা কিংবা অবহেলা করেননি। মানুষ হিসেবে মানুষের প্রতি তাঁর এই টান তাঁকে ঐশ্বরিক টানের কাছে নিয়ে গেছে। যার কারনে তিনিু মানুষের মাঝেই ঈশ্বর খুঁজেছেন। যে সময় জাতিভেদ এবং ছুঁৎ মার্গ সমাজে প্রবল আকার ধারন করেছে সে সময় লালন সংগ্রাম বহু সংগ্রাম কেও এই শক্ত দেয়াল ভেঙ্গেছেন। সমাজবিজ্ঞানীরা লালনকে বাংলার নবজাগরনের পথিকৃত রামমোহনের সাথে তুলনা করেছেন।‘বাংলার নবজাগরণে রামমোহনের যে গুরুত্ব বাংলার লোকমানসের দেয়ালী উৎসবে লালনেরও সেই গুরুত্ব। দুই যমজ সন্তানের মতো তাঁদের দু’জনের জন্ম। দু’বছর আগে পরে । ইতিহাস-জননীর পক্ষে দুই বছর যেন দুই মিনিট। তবে এক সঙ্গে এলেও তাঁরা এক সঙ্গে যাননি। লালনের পরমায়ু যেন রাম মোহন ও বঙ্কিমচন্দ্রের জোড়া পরমায়ু। লোক সংস্কৃতিতে একক ব্যক্তিত্বেও এমন বিরাট উপস্থিতি আমাদের অভিভূত করে।\n" +
                "বাউল সম্রাট লালন সাঁই কারও বিপথ দেখে বসে থাকতে পারতেন না । তিনি একদিন খবর পেলেন কাঙাল হরিনাথের উপর হামলার জন্য জমিদারের লাঠিয়াল বাহিনী ধেয়ে আসছে। এই খবর পেয়ে লালন তাঁর শিষ্যদেও নিয়ে পাল্টা লাঠি হাতে জমিদার বাহিনীর বিরুদ্ধে প্রতিরোধ গড়ে তোলেন। এতে জমিদারের লাঠিয়াল বাহিনী পালিয়ে যেতে বাধ্য হয়। কাঙাল হরিনাথ ছিলেন সেই সময় কুমারখালী থেকে প্রকাশিত “গ্রামবার্ত্তা পত্রিকা’র” সম্পাদক। তাঁর অপরাধ ছিল তিনি জমিদারদেও অত্যাচার নির্যাতন আর জুলুমের কথা ঐ পত্রিকায় প্রকাশ করেছিল। এ থেকে প্রমান হয় সাধক লালন শোষিতের পক্ষে এবং শোষক শ্রেনীর বিরুদ্ধে ছিলেন। যে হাতে তিনি একতারা নিয়ে মানবতার গান গেয়ে চলেছেন প্রয়োজনে সেই হাতে লাঠি তুলতে কুন্ঠাবোধ করেননি। কারন সৎ পথে,সৎ কাজে তিনি ছিলেন অবিচল । যা তাঁর গানের মাধ্যমে তুলে ধরেছেন-\n" +
                "সত্য বল সুপথে চল\n" +
                "ওরে আমার মন॥\n" +
                "মরমী সাধক লালন সাঁই এর সাথে কুমারখালী থেকে প্রকাশিত এদেশে বাংলা সংবাদপত্রের পথিকৃৎ কাঙাল হরিনাথের সাথে বেশ ঘনিষ্ঠতা ছিল। কাঙালের মাধ্যমে সম্পর্ক গড়ে উঠে বিষাদসিন্ধুর লেখক কথাসাহিত্যিক মীর মশাররফ হোসেনের সাথে। বিশ্বকবি রবীন্দ্রনাথ ঠাকুরের সাথেও তাঁর সাক্ষাৎ হয়েছে বলে অধিকাংশ গবেষক লিখেছেন। তবে নির্ভরযোগ্য অনেক সুত্র বলে কবিগুরুর সাথে দেখা হয়নি। দেখা হয়েছিল কবিগুরুর বড় দাদার সাথে।\n" +
                "সাধক পুরুষ লালন শাহ্\u200C সাধু দরবেশ হওয়া সত্বেও সংসার বিবাগী হননি। সংসারের প্রতি তার দারুন টান ছিল। এক মুসলিম মহিলা বয়ানকারীনির সাথে তিনি নিকাহ করেন এবং ভক্তদেও দেওয়া জায়গায় পানের বরজ করেন সংসার চালানোর জন্য। এছাড়াও তিনি মৃত্যুর আগে তাঁর পালিত কন্যা পিয়ারীর সাথে ভোলাই শাহ্\u200C’র বিবাহ সম্পন্ন করান। এ থেকেও স্পষ্ট বোঝা যায় তিনি কন্যার বিয়ে,সংসারের জন্য পানের বরজ এসবই সংসারের প্রতি তাঁর ভালবাসার নিদর্শণ মাত্র।\n" +
                "১৮৯০সালের ১৭ অক্টোবর (১২৯৭ সালের ১ কার্তিক) শুক্রবার ভোর সাড়ে ৫টায় ১১৬ বছর বয়সে বাঙলা আর বাঙালীর হৃদয়ের মানুষ বাউল সম্রাট মরমী সাধক লালন শাহ্\u200C ইন্তেকাল ত্যাগ করেন। যেদিন ভোরে তিনি পৃথিবী ছেড়ে চলে যাচ্ছেন ঐ দিনও সারারাত ধরে আখড়ায় বাউল গান নিয়ে শিষ্য ভক্তদের সময় দিয়েছেন। ভোর ৫টায় তিনি সকল ভক্তদের উদ্দেশ্যে বলেছিলেন “আমি চলিলাম”। এই কথার আধা ঘন্টা পর তিনি সকলকে কাঁদিয়ে সত্যি সত্যিই একেবারে চলে যান।\n" +
                "আজ থেকে ২৩৫ বছর আগে লালন কুষ্টিয়ার অজো পাড়া গাঁয়ের এক জঙ্গলে বসে যে গান সৃষ্টি করেছেন তা ছিল আজকের আধুনিক সমাজ প্রতিষ্ঠার। যেখানে নারী-পুরুষ,জাত-পাত,উঁচু-নীচু কোন ভেদাভেদ থাকবে না। থাকবেনা ধর্মীয় সংঘাত-সংঘর্ষ। মানুষই হবে মানুষের সবচেয়ে বড় পরিচয় অন্য কিছু নয়। থাকবেনা ছুঁতের ভয়। থাকবে না সমাজপতিদের শাসনের নামে শোষণ । এক আকাশের নীচে মানুষ সবাই সমান। কারও‘ ব্যক্তি কেউ বাঁধা দেবে না। যা কিছু ভাল তা নিয়েই হবে এই সমাজ। সেই মধ্যযুগে বসে গানের হাতুড়ি ছেনি দিয়ে ঘুনে ধরা সমাজকে একটু একটু কেও ভেঙ্গে গুড়িয়ে দিয়ে গড়েছেন আজকের সভ্যতা। তিনি জানতেন তাঁর মানবদরদী গান একদিন ছেঁউড়িয়ার আকাশ পাড়ি দিয়ে তা ছড়িয়ে পড়বে বিশ্বেও সবখানে,সবমুখে উচ্চারিত হবে চরম ভক্তি শ্রদ্ধার সাথে । আর সেদিনই মানুষ হবে সত্যিকারের সোনার মানুষ। লালনের দর্শণ আজ সমাজের সবখানে ছড়িয়ে ছিটিয়ে পড়েছে। মানুষের অন্তরে বেজে উঠছে একতারা। লালনের গান আজকের যান্ত্রীক পৃথিবীর মানুষের মন নরম কেও দেয়।মানুষের ভেতরের মানুষ অনুশোচনায় ডুকেও কেঁদে উঠে। মানুষের প্রতি মানুষের দরদ,শ্রদ্ধা,ভালবাসা বাড়িয়ে দেয় । হিংসা-বিদ্বেষ,হানাহানী থেকে বিবেককে দূরে সরিয়ে রাখে । লালনের গানপ্রিয় মানুষের মন পলি মাটির মত উর্বও থাকে। চেতনার বীজ বেড়ে উঠে ধীরে ধীরে । ধৈর্য্য-সহ্য শক্তি বাড়িয়ে দেয়। লোভ-লালসা থেকে দূরে রাখে । এক কথায় বলা যায় মানুষের প্রতি মানুষের টান,মাটির প্রতি ভালবাসা, মহান চিন্তা-চেতনার বিকাশ যা অন্ধকার থেকে আলোর পথ দেখায় সেটিই হলো লালন দর্শণ।\n" +
                "বাউল গানের ইতিহাস আরও পুরানো হলেও মূলত: লালনের সময় থেকে এটি প্রাতিষ্ঠানিক রুপ পায়। লিখিতভাবে সংরক্ষিত হয়। কখনও বা বিচ্ছিন্ন বিক্ষিপ্তভাবে আবার কখনও বা সংঘবদ্ধভাবে বাউল গান মানুষের দ্বারে দ্বারে পৌঁছে দিয়ে তাঁদের দলে দলে ভক্ত ও শিষ্য তৈরীর কাজটি কেবল ফকীর লালন সাঁই কেও গেছেন। তাঁর মননে মানসে মানব মুক্তির গান। সময়ের সাথে সাথে বাউল সম্রাট মরমী সাধক ফকীর লালন শাহ্\u200C আজ বিশ্বদরবারে দাপটের সাথে সমাদৃত। গ্রামের অবহেলিত লালন আজ আমাদের বিশ্বভ্রাতৃত্ব প্রতিষ্ঠার একতারার সুর তরঙ্গ। বিশ্বের শ্রেষ্ঠ ভাববাদী দরবেশ। তাঁর একতারার সুর আজ জাগায় বাংলাদেশ। দেশে বিদেশে লালনের দর্শন নিয়ে চলছে গবেষণার পর গবেষণা। লালনের উৎস সন্ধানে এখনও বাউল গেয়ে চলে-\n" +
                "লালন তোমার আরশীনগর\n" +
                "আর কতদূর…আর কতদূর…\n" +
                "v\n",R.drawable.lalon));


        lstBook.add(new Book("মাঝে মাঝে মনে হয় (সুনীল গঙ্গোপাধ্যায়)","Categorie Book","মাঝে মাঝে মনে হয়\n" +
                "মাঝে মাঝে মনে হয়, এই যে মানুষ হয়ে জন্মেছি, এর চেয়ে বিস্ময়কর আর কিছু নেই। না জন্মাতেও পারতাম এবং তাতে আর কােরর কোনো ক্ষতি হতো না। লা জলমালে দেখতে পেতাম না। এই ষড়ৈশবর্যময়ী পথিবী, আমার নিশবাসের জন্য বরাদ্দ বাতাসটকু নেওয়া হতো না, মধ্যরাত্রির আকাশের দিকে যারা তাকিয়ে দেখেতাদের মধ্যে একজন মানষি কম পড়তো। জলের আঙল দিয়ে একটি শিশী ছবি আকিতো না। ছািটতে ছািটতে পাহাড়ের ওপর উঠে একটি বালকের উল্লাসে ফেটে পঢ়া-কখনো উপস্থাপিত হতো না সেই দশ্য। একটি নারীর অনাবত ঝকঝকে বকে মাথা রেখে যে চাঞ্চল্যকর শান্তি পাওয়া যায়—কখনো পেতাম না তার সন্ধান।\n" +
                "\n" +
                "আমি না জন্মালে—আমার মা, বাবা, কয়েকজন কাকা ও জ্যাঠা, ভাই বোন, আত্মীয়, কয়েকটি অনাত্মীয়া নারী, চার পাঁচটি নদী ও দটি দেশ নিয়ে আমার যে লগপােশ নিজস্ব জগৎ, এত ব্যাকুলতা ও মমতা-থাকতো না। এর কোনো অস্তিত্ব। দিশবাসই করা যায় না! বিশ্ববাস করা যায় না বলেই পানজন্ম, নিয়তি, কমফল—এই চাষ ভালো ভালো মায়াময় বিশদ্বাস তৈরী হয়েছিল একসময়। এখন আবার আকস্মিকতায় ফিরে এসেছি, তাই ভাবতে গেলেও বক কাঁপে। আমি না জন্মালে এই ক্ষদ্র জগৎ’টিতে আমার অন্যােপস্থিতি কেউ অনভিব করতো না, কেউ অপেক্ষা করতো না। আমার জন্য। যা নেই, তার জন্য আবার অপেক্ষা কি! আর সবাই থাকতো, “আমি” থাকতাম না, এর চেয়ে বেশী গরত্নপণ উপলব্ধি আর হয় না। মানষের। মাতৃত্যু চিন্তার চেয়েও মমান্তিক। কৈশোরে ও প্রথম যৌবনে আমি তিন চারবার আত্মহত্যার কথা জেবেছি। অনেকেই ভাবে। আত্মহত্যারও একটা মম আছে। কখনো কখনো গৌরবও থাকে-কিন্তু না জন্মানো ? মানষ হয়ে জন্মেছি বলেই বৰ্ব্বতে পারি, না-জন্মানো মানে কি অসীম শান্যতা। আমি মনষ্যজন্ম পেয়েছি, আমি ধন্য।\n" +
                "\n" +
                "মাঝে মাঝে এ কথাও মনে হয়, এই জীবনের সার্থকতা কী ? এই যে দলভ সৌভাগ্য আমাকে দেওয়া হলো, কি এর শ্রেষ্ঠ ব্যবহার ? অবহেলায় ঔদাসীন্যে ধর্লো কাদায় ফেলে রাখার জিনিস তো এ নয়! এই দেহ নিয়ে জন্মাবার প্রায় সঙ্গে সঙ্গেই, মোমবাতির ওপরে শিখাটাকুর মতন, মানষের জীবনের সঙ্গে জড়ে থাকে আকাঙ্ক্ষা। সেই আকাংক্ষার অলৌকিক চোখ নিয়ে দদােন্ত অবাধ্য বালকের মতন সে ঘারিয়ে ফিরিয়ে দেখে চারদিক, সে আরও কিছ চায়। জীবন যেখানে থেমে আছে, তা ছাড়াও আরও কিছ। কি সেটা ? যশ, অর্থ, ভোগ বা ভালবাসাও শেষ কথা নয়।\n" +
                "\n" +
                "যৌবন পেরিয়ে গেলে কোনো এক বাদামী সন্ধেবেলা মানষের মনে হয়, এই জীবন অন্যরকম হবার কথা ছিল। কৈশোরের য়ে মহিমা-উত্তজবল জীবনের ছবি ভেসে উঠতো চােখে, কোথায় গেল সেই মহিমা ? মেঘলা আকাশের জ্যোৎস্নার মতন চতুদিকে ছড়িয়ে থাকে সাবপেইেনর শব। মনে হয়, যদি আর একবার নতুন করে জীবনটাকে শর করা যেত—শৈশব থেকে আবার ফিরে আসা ! রাষ্ট্ৰপতিকেও দীঘর্শবাস ফেলতে হয়। কোটিপতিও শেবতশত্র বাথটাবের ঠান্ডা-গরম জলে শরীর ডুবিয়ে আরাম করতে করতে হঠাৎ ক্ষর দিয়ে হাতের শিরা কেটে ফেলে। কেননা আমরা তো প্রায়ই ভুলে যাই, ণে আমরা কুকুর অথবা পিপড়ে হয়ে জন্মাইনি!! আমরা মানষ, এই উত্তরাধিকারের\n" +
                "\n" +
                "al-S S\n" +
                "\n" +
                "\fএকা এবং কয়েকজন\n" +
                "\n" +
                "দায়িত্ব কি বিরাট! একটি সিংহ আর একটি সিংহকে কখনো হত্যা করে না, পরস্পরের সঙ্গে লড়াই করার সময় নোখ গাঁটিয়ে রাখে। মানৱষই শািন্ধ তার ভাই, বন্ধ, পরিজন ও প্রতিবেশীকে খােন করার জন্য আবিস্কার করেছে কতরকম অস্ত্র। জন্মসাত্রে বে। সে একা, এই কথা সম্পপণ্য বিস্মত হয়ে সে বারবার গোষ্ঠীবদ্ধ হতে গিয়ে গোষ্ঠীকে 石T码1\n" +
                "\n" +
                "কখনো কখনো যেন একটা বিশাল কঠিন, বন্ধ দরজার গায়ে দম দম করে আঘাত করে জিজ্ঞেস করতে ইচ্ছে হয়, বলো, বলো, কার নাম সাৰ্থকতা ! বলে দাও! ইতিহাসের কোনো কোনো শতাব্দীতে এক আধজন ধর্মগর, সেই দরজা একটি ফাঁক করে বলতে চেয়েছেন, শোনো, আমি বলছি। এই পথ অনসরণ করলে মনয্যেজন্ম তার সম্পপণ্যতা পাবে। আমার কাছে এসো, আমি পথ দেখাচ্ছি… । কিন্তু সব কথা শোনা যায় নি, সব প্রশ্ৰেনর উত্তর পাওয়া যায়নি, তার আগেই ধােপ ধানোর ধোঁয়া আর চাটকারিতার হট্টগোলে সব ঢেকে গেছে। দ’এক শতাব্দীতেই কেটে যায় ঘোর। তারপরও হাজার হাজার অতৃপ্ত মানষ ধাক্কা মেরে সেই দরজা ভেঙে ফেলতে চায়।\n" +
                "\n" +
                "\n" +
                " \n" +
                "হয়তো এই সার্থকতার সন্ধানও সবার মধ্যে জাগে না। সারা জীবনে। কেননা, এই পথিবীতে অনেক নেশা আছে। বাদাড়ের ডানায় একবার হাত দিলে সেই তেলতেলে কালো রং সহজে উঠতে চায় না, গন্ধও জড়িয়ে থাকে। অনেকের হাত একবার মপোর টাকা ছলে রপোর দাগ লেগে যায়-তারপর সারাজীবন দাঁহাতে রূপো ছানাছানি করতে ভালোবাসে। সেই রকমই, নারী। কেউ চায় অন্যের ওপর প্রভুত্ব করতে কিংবা অন্যদের নিজের মতে চালাতে। এই নেশাটাই সবচেয়ে তীব্র। একটা দেশ বা একটা শহর বা একটা দল বা একটা অফিস বা নিছক নিজের পাড়ার পান্ডা হবার জন্য কি আকুলি বিকুলি চেন্টা। যে-পথিবীতে সে সত্তর বা আশী, বড়জোর একশো বছরের বেশি থাকবে না—সেই পথিবীকেও সে বদলাবার জন্য প্রাণপাত করে। এই শরীর বিনাশের সঙ্গে সঙ্গে সব কিছল শেষ—এই কঠোর সত্যটা জেনেও কত মানষি অতীন্দ্ৰিয় তত্ত্বের কথা ছড়িয়ে যায়।\n" +
                "\n" +
                "অনেকেই অবশ্য মায়ার ঘোরে জগৎটা খাব ছোট করে আনে, নিজের সন্ত্রী পত্র কন্যা। আত্মীয়দের নিয়ে ছোট্ট সংসারের বাইরে আর কিছ দেখতে চায় না-এদের খশী বা সখী করার জন্য সারাজীবন ভূতের ব্যাগার দিয়ে যায়। একই মানষি দ্বিতীয় পক্ষে বিবাহ করে ছেলেকে আদর করে সম্পপণ্য স্নেহে, বাড়ি থেকে বেরবার আগে ভক্তিভরে প্রণাম করে শ্ৰীরামকৃষ্ণের ছবির সামনে এবং অফিসে গিয়ে ঘষে নেয়-এও তো নেশার ঘোের। এমন নেশাগ্ৰস্ত মানষে অনেক দেখেছি।\n" +
                "\n" +
                "যাই হোক, আমি আমার ছেলেবেলা থেকেই একজন মানষকে জানি, যিনি জীবন সম্পকে নানা ধরণের প্রশন ও সংশয়ে কম্পট পেতেন। তিনি আমার পিসেমশাই ৷ তখন অবশ্য সব বঝিনি। সেই লক্ষবা চওড়া, সপরিষ, সদাহাস্যময় মানষটি মাঝে মাঝে দারণ বিষন্ন হয়ে যেতেন। তিন চারদিন ধরে কােরর সঙ্গে কথা বলতেন না, তিন তলার ঘরে একা শহয়ে থাকতেন। বাড়ির কেউ বিরক্ত করতে সাহস করতো না। ওঁকে। শধ্যে আমার জ্যাঠামশাই খড়ম ঠকঠকিয়ে ওপরে উঠে। জিজ্ঞেস করতেন, কি হে অমরনাথ, কি হলো আবার তোমার ? চলো, শিশিরবাব আবার ষোড়শী বই নামিয়েছেন, १ाथ उठान।\n" +
                "\n" +
                "\n" +
                " \n" +
                "জ্যাঠামশাইকে দেখে পিসেমশাই উঠে বসতেন। ফ্যাকাশে ভাবে হেসে বলতেন, জানো পি আর, ইচ্ছে করে আবার সবকিছ ছেড়ে ছাড়ে বেরিয়ে পড়ি !\n" +
                "\n" +
                "R\n" +
                "\n" +
                "\f62 63 कदeन\n" +
                "\n" +
                "জ্যাঠামশাই উত্তর দিতেন, এখন বয়েস হয়েছে, এখন আর ওসব পাগলামি কয়ো না। শরীরে সইবে না।\n" +
                "\n" +
                "BDB DDD DDDD DLDDLBDB BB DBDBDB BDB DBB DB DB BBBBD S তখন পিসেমশাইয়ের বয়েস ষাটের কাছাকাছি। আমার জ্যাঠামশাই ও ওঁর থেকে পাঁচ ছ’ বছরের ছোট।\n" +
                "\n" +
                "আমার পিসেমশাইকে আমরা সবাই ডাকতাম বড়বাব। আমার বাবা-কাকারাও তাই বলতেন। ছেলেবেলায় এ ডাকটা আমরা সবাভাবিক হিসেবেই গ্রহণ করেছিলাম, কারণ জানতাম না। পরে জেনেছি। পিসেমশাই-এর আসল নাম অমরনাথ ভাদুড়ী কিন্তু ওঁর চেহারার সঙ্গে শিশিরকুমার ভাদড়ীর খােব মিল ছিল। যদিও শিশিরভাদােড়ীর পরিবারের সঙ্গে পিসেমশাইদের কোনোরকম আত্মীয়তা ছিল না। তখন রূপগমিন্যে শিশির ভাদড়ীর দেশজোড়া নাম। তাঁর ডাকনাম অনসারেই পিসেমশাইকে বাড়ির সবাই বড়বাব বলতো। অবশ্য ওঁর আসল নাম অমরনাথেরও একটা ইতিহাস VI\n" +
                "\n" +
                "আমার যখন ছ’সাত বছর বয়েস, তখন একদিন বিকেলবেলা পিসেমশাই আমাকে বেড়াতে নিয়ে গিয়েছিলেন এক জায়গায়। সেদিন আমার একটা অদভুত অভিজ্ঞতা इGछिा ।\n" +
                "\n" +
                "আমরা কলকাতায় পিসেমশাইয়ের বাড়িতেই থাকতাম। পিসেমশাই সেই সময় গোয়ালিয়র থেকে ব্যবসা গটিয়ে কলকাতার বিবেকানন্ন রোডে একটা বাড়ি কিনেছেন। বিকেকানন্ন রোড তখন প্রায় নতুন রাস্তা, পাড়াটার ইউজৎ ছিল। তিনতলা বাড়ি, অনেকগলি ঘর। তখন বসতবাড়ি ভাড়া দেবার বিশেষ রেওয়াজ ছিল না-আমরা গ্রাম থেকে এসে পিসেমশাইয়ের বাড়িতেই উঠ,তাম, বিসদশ কিছ দেখাতো না তাতে । আমার জ্যাঠামশাই বয়েসে ছোট হলেও তাঁর ভগনীপতির সঙ্গে কথা বলতেন ভারিাক্কী ঢালে। পারিবারিক সম্পকের মাল্য তখন ছিল সামাজিক, প্রতিষ্ঠার চেয়েও একটা\n" +
                "\n" +
                "ली।\n" +
                "\n" +
                "আমার পিসেমশাই বিধবা বিবাহ করেছিলেন। অর্থাৎ, আমার পণিমা পিসীমা বিধবা হয়েছিলেন এগারো বছর বয়েসে। সতরো বছর বয়েসে অমরনাথ ভাদড়ীর সঙ্গে তাঁর বিয়ে হয়। তখন আমার পিসিমা গভবতী। এর এক বছর আগেই অমরনাথ ভাদড়ী আমার ঠাকুদার কাছে পণিমা পিসীমাকে বিয়ে করার প্রস্তাব জানান। আমার ঠাকুদা ঐ অমরনাথ ভাদড়ী নামক উদ্ধত ছোকরাকে রূপো বাঁধানো লাঠি দিয়ে মেরেছিলেন। কেননা বিদ্যাসাগর মশাইয়ের বিধবা বিবাহের তত্ত্বটি অনেকেই কাগজ-কলমে সমর্থন করলেও নিজ পরিবারে চালাতে দেন নি। তারপর পাৰ্ণিমা পিসীমার ঐ অবস্থাটা জানার পর আমার ঠাকুদা দেয়ালে কপাল ঠকে ঠমকে রক্ত বার করে ফেলেছিলেন। হায় হায় করেছিলেন অন্তত এক হাজার বার। কারণ, তখনকার দিনে ভদ্রঘরের বিধবারা যাতে দশচরিত্রা না হয়ে যায়। সেজন্য নিরাপদ ব্যবস্থা ছিল তাদের কাশী পাঠিয়ে দিয়ে দশ পনরো টাকা করে মাসোহারা পাঠানো। তারপর সেখানে তারা বাঁচুক, মরকে বা চরিত্র নস্ট করােক সে খবর এত দরে এসে পৌছবে না। আমার ঠাকুদা নেহাত কন্যার প্রতি মায়াবশতঃ এ ব্যবস্থা না নিয়ে ঐ ভুলটি করেছিলেন।\n" +
                "\n" +
                "পাব বাংলার ছোট শহরে ঐ ঘটনায় কি রকম হৈ-হাল্লা হয়েছিল তা বোঝাই যায়। তাছাড়া অমরনাথ ভাদড়ী ছিলেন অজ্ঞাতকুলশীল। তখনকার দিনে একটা চমৎকার ব্যবস্থা ছিল। জমিদার বাড়িতে বা অনেক অবস্থাপন্ন বাড়িতেই পাঁচ-দশটি দঃস্থ\n" +
                "\n" +
                "\fএকা এবং কয়েকজন\n" +
                "\n" +
                "ছেলেকে থাকতে খেতে দিয়ে পড়াশনের ব্যবস্থা করে দেওয়া হতো। আমাদের পাড়াতেই রায়চৌধরিী বাড়িতে ঐ রকম দটি ছেলে থাকতো, অমরনাথ ভাদড়ী তাদের মধ্যে একজন, তিনি তখন কলেজের ছাত্র। গ্রীষ্মের ছটিতে বিরাট বিরাট শান্য দপাির, রায় চৌধরিীদের বাড়িতে কত ফাঁকা জায়গা, কত বড় বাগান! পণিমা পিসীমা ঐ বাগানে জামরাল কিংবা কামরাঙা ফল পাড়তে যেতেন।\n" +
                "\n" +
                "যাই হোক, অমরনাথ ভাদড়ীর সঙ্গে পণিমা পিসীমার নমো নমো করে বিয়ে দিয়ে রাতারাতি তাদের দেশছাড়া করে দেওয়া হলো। কলকাতাতেও না, কারণ সেখানেও অনেক চেন্নাশনা লোক আছে, ওঁরা গিয়ে ঘর বাঁধলেন। পাটনায়। তারপর ওদের ভুলে গেল সবাই। পণিমা পিসীমা মাঝে মাঝে চিঠি লিখতেন, কেউ কোনোদিন তাঁকে বাপের বাড়ি আনার কথা বলেনি। এমন কি, পণিমা পিসীমার দ’ বছরের মেয়েটি যখন সমল পক্স-এ মারা গেল, তখনও কেউ দেখতে যায়নি। আমাদের वाg tथक।\n" +
                "\n" +
                "\n" +
                " \n" +
                "উদার হয়ে উঠলেন। ততদিন পিসেমশাইরা পাটনা থেকে এলাহাবাদে চলে গিয়ে ব্যবসা করে বেশ বড়লোক হয়েছেন। আমার বাবা দিল্লিতে চাকরির ইন্টারভিউ দিতে গিয়ে ফেরার সময় এলাহাবাদে পণিমা পিসীমাদের বাড়িতে থেকে এলেন। কয়েকদিন পর ফিরে এসে গলেপির আর শেষ হয় না। পিসেমশাইদের এলাহাবাদের বাড়িতে তিনজন ঝি-চাকর, একজন দরোয়ান, বাগানের জন্য একজন মালি—এবং সবচেয়ে বড় কথা, একজন জমাদার রোজ সকালে এসে বাথরম পরিস্কার করে যায়। দোতলার বাথরুমে জমাদারের আসা-যাওয়ার জন্য বাড়ির পেছনে আলাদা লোহার ঘোরানো সিড়ি। পাড়াগাঁর মানষের চোখে এসব অত্যাশচষ্য ঘটনা।\n" +
                "\n" +
                "তার পরের বছর পজোর সময় পণিমা পিসীমারা বেড়াতে এলেন আমাদের দেশের বাড়িতে। গাঠাঁর বাঁধা বাঁধা সব ধতি-শাড়ি কম্বল এনেছিলেন গাঁয়ের মানষের মধ্যে বেলাবার জন্য। বাড়ির প্রত্যেকের জন্য আলাদা আলাদা উপহার। পণিমা পিসীমা আমার মাকে দিয়েছিলেন জারমান সিলভারে বাঁধানো বড় আয়না। পিসেমশাই-এর সন্দর চেহারা। অঙ্গে পরোপরি সাহেবী পোশাক—তব্য তিনি তাঁর ছেলেবেলারপরিচিত মানষজনের বাড়িতে গিয়ে দাওয়ায় বসে হাকোয় তামাক খেতেন—এইজন্য তাঁর খাতিরের সীমা ছিল না। একদিন এই জায়গা থেকে তিনি অপমানিত হয়ে বিতাড়িত হয়েছিলেন-আজ সেখানেই ফিরে এসেছেন প্রবল প্ৰতাপে। সব মানষেই বোধহয় এরকম ভাবে ফিরে আসতে চায়। কাউণ্ট অফ মন্টােক্রিসেন্টা গলেপর মতন। পণিমা পিসীমার বয়েসী বিধবা কিংবা সবামী না-নেওয়া অবজ্ঞাত বউ আমাদের সেই ছোট শহরে তখন অনেক ছিল।\n" +
                "\n" +
                "একবারও শবশরিবাড়িতে যায়নি। কিংবা সারা জীবনে তিন চার বারের বেশি। স্বামীকে চোখে দেখে নি—ব্রাহ্মণ পরিবারের এমন মেয়েমানষের সংখ্যা তখন অজস্র। তিন চার বছরের মেয়েকে থালার ওপর বসিয়ে বদ্ধ জরদািগবের সঙ্গে সাত পাক ফেরানো কিংবা রক্ত-মাংসের সবামীর অভাবে কলাগাছের সঙ্গে সোমখ মেয়েদের বিয়ে দেওয়াও বেশী দিনের ঘটনা নয়। সেই রকম কোনো বিয়ের অনষ্ঠান আমি চোখে দেখিনি বটে, তবে সেই সব বন্ধাদের আমি দেখেছি। কচি বয়েসের বিধবাকে সেই সময় চলতি কথায় বলা হতো, কড়ে রাঢ়ী।। তারা পণিমা পিসীমার সৌভাগ্য দেখে দীঘর্শবাস ফেলতো। পণিমা পিসীমারও তো ঐ রকম অবস্থাই হওয়ার কথা ছিল।\n" +
                "\n" +
                "8\n" +
                "\n" +
                "\fএক এবং কয়েকজন\n" +
                "\n" +
                "এখনও সবাই গলপ করে যে পণিমা পিসীমার স্বভাব খর্ব নরম, কােরর সঙ্গে উচু পলায় কথা বলতেন না। কিন্তু প্রতিবেশিনী কড়ে রাঢ়ীরা পণিমা পিসীমা সম্পকে সিদ্ধান্ত নিয়েছিলেন, ঐ জাত-খোয়ানো মাগীর দেমাকে যেন মাটিতে পা পড়ে না! আ৩ সখি কপালে সইলে হয়! :\n" +
                "\n" +
                "সত্যিই সহ্য হয়নি। সেবার এলাহাবাদে ফিরে যাবার পর কিছদিন বাদেই পাৰ্ণিমা পিসীমার চিঠিতে অন্য সরে দেখা দিতে লাগলো। প্রায়ই পিসেমশাই সম্পকে নানারকম অভিযোগ। পিসেমশাইয়ের ব্যবসায়ে মন নেই, হঠাৎ হঠাৎ কোথায় চলে যান। তিন চারদিনের জন্য, বাড়িতে কিছু বলা কওয়া নেই। সাধা-সন্ন্যাসীদের সঙ্গে খােব মেশেন, মানষটা বঝি এবার সন্ন্যাসীই হয়ে যাবেন! এক বছর বাদে আবার অন্যরকম অভিযোগ, এবার আরও গরতর। পিসেমশাই একটি মসলমান মেয়ের প্রেমে পড়ে। পাগল হয়েছেন। জ্যাঠামশাই এলাহাবাদ ছটে গেলেন তাঁর বোনেক বাঁচাতে। ফিরে এসে দীঘ শবাস ফেলে বললেন, পণিমার কপালে দঃখ আছে। অমরনাথকে ফেরানো যাবে না—সে বড় আত্মম্পভরী মানষ, অন্য কারার কথা শোনে না। তা ছাড়া, সেই মসলমান মেয়েটির মতন সন্দর নারী এ দানিয়ায় দলভ, তাকে দেখলে মাথা ঠিক রাখা অনেক পরিষের পক্ষেই শক্ত। পাঁচখানা মোহর দিয়ে তার নােচ দেখতে হয়। নিরালায়। অমরনাথ এবার সব স্বাস্ত হবে।\n" +
                "\n" +
                "\n" +
                " \n" +
                "আমার ঠাকুমা তখনও বেচে, তিনি ঝাঁঝের সঙ্গে বলেছিলেন, পণিমাকে তুই নিয়ে চলে এলি না কেন ? ও জামাইয়ের সঙ্গে আমরা আর কোনো সম্পপক রাখতে চাই না। আগেই জানতাম\n" +
                "\n" +
                "জ্যাঠামশাই বলেছিলেন, পণিমা আসতে চেয়েছিল। আমি ইচ্ছে করে আনি নি। পণিমা একবার চলে এলে বিষয়-সম্পত্তির আর কিছই কি ও পাবে? সব জলাঞ্জলি যাবে। তব ও যেটকু সামলে রাখতে পারে\n" +
                "\n" +
                "এরপর দ’ চার বছরের ইতিহাস একটি অস্পষ্ট। পিসেমশাই এলাহাবাদের বাড়ি বিক্রি করে চলে গেলেন গোয়ালিয়র-পণিমা পিসীমাও সঙ্গে গিয়েছিলেন এবং নতকীটিও। পণিমা পিসীমার একটি মেয়ে হয়ে মারা গিয়েছিল, আর কোনো ছেলেপালে হয়নি। সেই নতকীর একটি ছেলে হয়, তার নাম সন্য। এই ছেলেটি তার তিন বছর বয়েস থেকে পণিমা পিসিমার কাছেই বেশী থাকতো। পণিমা পিসীমা তখন তাঁর আইন বহির্ভূত সতীনের সঙ্গে মোটামটি মানিয়ে নিয়েছিলেন। সতীন থাকা তো তখনকার দিনে খাব অস্বাভাবিক ছিল না। আমার ঠাকুদাই তিনটি বিয়ে করেছিলেন। س\n" +
                "\n" +
                "এলাহাবাদের সেই নতকীর নাম ছিল বলবল। পোশাকী নাম নাসিম-আরা বান। এলাহাবাদ থেকে গোয়ালিয়রে আসবার পর তাঁর ভক্তসংখ্যা অনেক বেড়ে যায়। এই নিয়ে পিসেমশাইয়ের সঙ্গে মন কষাকষি দেখা দেয়। তাঁর ছেলে সহযোির বয়েস যখন পাঁচ বছর, তখন বলবোেল হঠাৎ আত্মহত্যা করেন বিষ খেয়ে। বলবল সেই সময় গোয়ালিয়র রাজবাড়িতে মােজরো পেতে শার করেছিলেন-অনায়াসেই\n" +
                "\n" +
                "আত্মহত্যা করার কোনো মানেই হয় না। সন্য সেই থেকে পরোপরি পণিমা পিসীমারই ছেলে হয়ে গেল।\n" +
                "\n" +
                "পণিমা পিসীমার শেষ জীবনটা মোটামটি সদখেই কেটেছিল। স্বামীকে আবার সম্পর্ণেভাবে ফিরে পেয়েছিলেন এবং শেষবার অসখের সময় পেয়েছিলেন\n" +
                "\n" +
                "\fgा ५gय९ दीदछन्म\n" +
                "\n" +
                "সামীর হাতের সেবা। বাবা আর মা গিয়েছিলেন সেবার, ফিরে এসে বললেন, পর্যন্য মানষে যে ওভাবে সেবা করতে পারে, তা চোখে না দেখলে বিশ্ববাস করা যায় না। অমরনাথের মনটা ভীষণ নরম- w\n" +
                "\n" +
                "পণিমা পিসীমার মাতুর পর সম্ষকে বোডিং স্কুলে পাঠিয়ে পিসেমশাই দৰাবছরের জন্য নির্যান্দেশ হয়ে যান। কেউ আর তাঁর কোনো পাত্তা পায় নি। ওঁর গোয়ালিয়রের বিষয় সম্পত্তি এবং ব্যবসা অরক্ষিত অবস্থায় নন্ট হয়ে যেতে থাকে। তারপর হঠাৎ একদিন এক মািখ চুল দাড়ি নিয়ে এসে উদয় হলেন। সব কিছু বিক্লি করে দিয়ে কলকাতায় এই বাড়ি কিনলেন।\n" +
                "\n" +
                "এসবই আমার জন্মের আগেকার কথা। পণিমা পিসীমাকে আমি চোখেও দেখিনি কখনো।\n" +
                "\n" +
                "\n" +
                " \n" +
                "একেবারে বাল্যকালের সমিতি মাঝে মাঝে দ’এক ঝলক মনে পড়ে, কিন্তু তার সত্যতা যাচাই করা যায় না। যে-পদ্মকুর পাড়ে তিন বছর বয়েসে খেলা করেছি মনে হয়, আসলে সে পােবুকুরটা ঠিক সেই রকম দেখতে নয়। একটা শিউলি গাছের তলায় ফলে কুড়োতে যেতাম, প্রত্যেকটি শিউলি ফলেই কি শিশির-মাখা থাকতো ? সন্মতি কেন সেই ছবি দেখায়? দৰগাপজোর এক মাস আগে কালো রঙের নিখত পঠিা কিনে রাখা হতো বলিদানের জন্য। বাড়ির ছোট ছেলেমেয়েরা ঘাস পাতা খাইয়ে মোটা করতো সেই পঠিাগলোকে। পাঁঠাকে ” খাওয়াবার জন্য ধান ক্ষেত থেকে ধানের ডগা ছিড়িতে গেছি, ধারালো ধান পাতায় আমার আঙলি কেটে গেল, ঝরঝর করে রক্ত পড়তে লাগলো। শৈশবের শােধ এই দশ্যটাই বা আমার মনে গোথে আছে কেন ? আঙলে দাগ পযন্ত নেই।\n" +
                "\n" +
                "এমন অনেক জায়গার সমিতির ছবি হািবহ দেখতে পাই, আসলে যে-সব জায়গায় আমি কখনো যাইনি। যেমন, মানষের জন্মদিনটির কথা তো মনে রাখা অসম্ভব, তব, যেন মনে হয়, আমার মনে আছে। ভীষণ বন্টির দিনে জন্মেছিলাম বলে আমার নাম রাখা হয় বাদল। নাসিং হোমে জন্মাইনি, মামা বাড়িতে, পাড়াগাঁর আতুড়ঘরে। উঠোনের মধ্যে সাময়িক ভাবে বানানো। তিনদিন ধরে অশ্রান্ত বান্টি-সেই সময় জন্ম গ্ৰহণ করে আমি বাড়ির সবাইকে খাব বিপদে ফেলেছিলাম। একজন প্রৌঢ়া ধাই-এর কৃতিত্বেই বেচে গেছি কোনোক্রমে। মা-মাসীদের কাছে পরে এতবার শানেছি সেই গল্প যে, সন্মতিতে যেন হািবহ দেখতে পাই সেই দশ্য অঝোর বর্ষার মধ্যে একটি সদ্যোজাত শিশর পায়ের পাতায় টােকা মারা হচ্ছে আর সে ট্যাঁ ট্যা করে কাঁদছে।\n" +
                "\n" +
                "পাঁচ কি ছ’ বছর বয়েস থেকে পিসেমশাইয়ের কথা আমার মোটামটি পদ্ট মনে আছে। একদিন ওঁর সঙ্গে বেড়াতে গিয়ে একটা অদ্ভূত অভিজ্ঞতা হয়েছিল।\n" +
                "\n" +
                "যে-সময়কার কথা বলছি তখনও দ্বিতীয় মহাষন্ধে লাগে নি। তার দ্য এক বছর অ্যাগের কথা। তখন চাল কিনতে হতো মদির দোকানো, অনেক রকমের চাল সাজানো থাকতো, তিন টাকা মণের খবা সর চালের অডার দিলে মদির দোকানের লোকই বাড়ি পৌছে দিত। সেলনি চুল কাটতে গেলে চুল-কাটার ডিজাইন পছন্দ করার জন্য বাঁধানো ছবি থাকতো সাহেবদের। অনেক সাহেবও তখন সিথি কেটে পাশে চুল অাঁচড়াতো। শিয়ালদা ও হাওড়া সেন্টশনের কাছে লাইন বোধে দাঁড়িয়ে থাকতো ঘোড়ার গাড়ি। যে চটের থলিকে এখন র্যাশন ব্যাগ বলে—সে জিনিসের প্রচলন ছিল না। পরিবার পরিকল্পনা বা জন্ম-নিয়ন্ত্রণের কথা কেউ শোনে নি। মিনেিটর দোকানে এক টাকার মিলিট কেনা হলে এক আনা পয়সা ফেরতন দিত। এক পয়সা ও আধলার\n" +
                "\n" +
                "\fএকা এবং কয়েকজন\n" +
                "\n" +
                "প্রচলন ছিল। ধতির সঙ্গে শ-মোজা পরা ছিল স্বাভাবিক ব্যাপার। কলকাতায় অনেক রাস্তাতেই গ্যাসের আলো জলতো। গান্ধীজী, সভাষ বোস, ফজলল হকেরও প্রচুর নিন্দক ছিল। গলিতে গলিতে ক্রিকেটের বদলে ড্যাংগলি বা চু-কিতােকতের খেলা চলতো। ইস্কুলে ভাতি হবার আগে যেতে হতো পাঠশালায়। নাপিতকে বলা\n" +
                "\n" +
                "ठा *द्वाभानिक।\n" +
                "\n" +
                "কলকাতায় তখন বাঙািল্লরা ছিল প্রকৃতপক্ষেই সংখ্যালঘ। নাটক নভেলে হাস্যকর চরিত্র উপস্থাপিত করার জন্য অবধারিত ভাবে ব্যবহার করা হতো বাঙাল ভাষা, বঙ্কিমচন্দ্র থেকে যারা শৱ। বাঙালিরা কলকাতায় এসে অতি দ্রুত কলকাত্তাই ভাষা শিখে নেবার চেষ্টা করে জগা-খিচুড়ি পাকিরে ফেলতো। বাঙালিদের মখে অতি মিহি গলায় কলকাতার ভাষা বলতে শািনলেই হাসি পেত।\n" +
                "\n" +
                "বাঙািলদের সম্পকে তখন চিত্তাকর্ষক কয়েকটি ছড়াও প্রচলিত ছিল, সেগলির রচয়িতার নাম জানা যায় না। পথে-ঘাটে প্রায়ই ছোটদের মখে শোনা যেতঃ\n" +
                "\n" +
                "বাঙালি মনয্যে নয় অদ্ভুত জন্তু\n" +
                "\n" +
                "লম্বফ দিয়ে গাছে ওঠে। व्जाऊ नाझे क्लूि!\n" +
                "\n" +
                "আসলে “অদ্ভুত” কথাটার বদলে অন্য কিছ ছিল, সেটা এক ঢিলে দিব পাখি মারার ব্যাপার। সে শব্দটা এখন ব্যবহার না করাই ভালো। ছড়াটির মধ্যে কিন্তু বেশ কল্পনাশক্তির পরিচয় আছে। আরও শোনা যেতঃ\n" +
                "\n" +
                "द७ळ फ़िशए भाcछद्ध का७ान ! এটার ঠিক মানে বোঝা যায় না। কেননা বাঙালিদের সঙ্গে ইলিশ মাছই বেশী জড়িত। চিংড়ি মাছও বাঙলাদেশে কম পাওয়া যায় না। সতরাং তারা বেছে বেছে চিংড়িমাছের কাঙাল হবে কেন কে জানে। ]\n" +
                "\n" +
                "বাঙালিদের বোধহয় ছড়া বানাবার ক্ষমতা কম কিংবা সংখ্যালঘ বলে ভয় পেত। ধারণ বাঙালিরা কোনো ছড়া বানিয়ে কলকাতার লোকদের যোগ্য উত্তর দিতে পারে। নি। কলকাতার লোকদের কোনো দিবোধ্য কারণে তারা ঘটি আখ্যা দিয়েছিল, এবং বড়জোর কখনো চোচিয়ে বলতো, ঘটি, ফটো ঘটি!\n" +
                "\n" +
                "বাঙালিদের সম্পকে আর একটি ছড়া নিশ্চয়ই কোনো ঘটনা উপলক্ষে রচিত। কিন্তু এটিও বেশ জনপ্রিয় ছিলঃ\n" +
                "\n" +
                "२४ळ রস খাইলো उाँg डा७रना পয়সা দি-লো-না ! শেষের দিলো নাটা খাব টেনে টেনে বলেই ছটে ছটে যাওয়া নিয়ম ছিল। কারণ, এটাতেই বেশী রেগে যেত বাঙালিরা। বাঙালিরা সাধারণতঃ গোঁয়ার এবং তাদের হাতের টিপ অব্যৰ্থ, তারা ইট ছাড়ে মারতে যায়।\n" +
                "\n" +
                "সব পাড়ার মধ্যেই একটি যাড়ি বাঙালিদের বাড়ি’ বলে পরিচিত হতো তখন। সে বাড়ির ছেলে বাঙািলদের ছেলে, সে বাড়ির বোঁ বাঙািল বাড়ির বোঁ। বাঙািল ও ঘটিদের\n" +
                "\n" +
                "মধ্যে পারস্পরিক বিয়ে প্রায় নিষিদ্ধই ছিল বলা যায়। কলকাতায় আমি এই রকমই একটা বাঙাল বাড়িতে থাকতাম।\n" +
                "\n" +
                "একদিন বিকেলবেলা পিসেমশাই আমাকে বললেন, বাদলা, তোর মা-কে গিয়ে বল, তোকে ভালো জামা-প্যাস্ট পরিয়ে দিতে।\n" +
                "\n" +
                "আমি জিজ্ঞেস করলাম, বড়বাব, আমি কোথায় যাবো ? পিসোেমশাই বললেন, চল, তোকে এক জায়গা থেকে বেড়িয়ে নিয়ে আসি ! তাই শনে বাড়ির অন্যান্য বাচ্চারা আমিও যাবো, আমিও যাবো বলে চ্যাঁচামেচি শর করে দিল। বড়বাব বললেন, না, আর কেউ না! শািন্ধ ও একলা যাবে।\n" +
                "\n" +
                "বড়বাব সাধারণতঃ বাড়ির ছেলেমেয়েদের নিয়ে বেড়াতে যেতেন না। আমাদের বাড়িতে বাচ্চাও তখন ছ’ সাতজন। বড়বাব হঠাৎ সেদিন আমাকে কেন বেছে নিয়েছিলেন জানি না। ভাগ্যিস নিয়েছিলেন!",R.drawable.sunil));


        lstBook.add(new Book("একজন ক্রীতদাস (হুমায়ূন আহমেদ)","Categorie Book",
                "একজন ক্রীতদাস\n" +
                "\n" +
                "কথা ছিল পারুল নটার মধ্যে আসবে।\n" +
                "\n" +
                "কিন্তু এল না। বারোটা পর্যন্ত দাঁড়িয়ে রইলাম একা একা। চোখে জল আসবার মতো কষ্ট হতে লাগল আমার। মেয়েগুলি বড খেয়ালি হয়।\n" +
                "\n" +
                "বাসায় এসে দেখি ছোট্ট চিরকুট লিখে ফেলে গেছে। সন্ধ্যায় ৬৯৭৬২১ নম্বরে ফোন করো—পারুল। তাদের পাশের বাড়ির ফোন। আগেও অনেকবার ব্যবহার করেছি। কিন্তু আজ তাকে ফোনে ডাকতে হবে কেন? অনেক আলাপআলোচনা করেই কি ঠিক করা হয় নি আজ সোমবার বেলা দশটায় দুজন টাঙ্গাইল চলে যাব। সেখানে হারুনের বাসায় আমাদের বিয়ে হবে।\n" +
                "\n" +
                "সারা দুপুর শুয়ে রইলাম। হোটেল থেকে ভাত এনেছিল। সেগুলি স্পর্শও করলাম না। ছোটবেলায় যেরকম রাগ করে ভাত না-খেয়ে থেকেছি আজও যেন রাগ করবার মতো সেরকম একটি ছেলেমানুষি ব্যাপার হয়েছে। পারুলের সঙ্গে সম্পর্ক শেষ হয়েছে— এই ভাবতে-ভাবতে নিজেকে খুব তুচ্ছ ও সামান্য মনে হতে লাগল। সন্ধ্যাবেলা টেলিফোন করবার জন্যে যখন বেরিয়েছি তখন অভিমানে আমার ঠোট ফুলে রয়েছে। গ্রিন ফার্মেসির মালিক আমাকে দেখে আঁতকে উঠে বললেন, অসুখ নাকি ভাই?\n" +
                "\n" +
                "আমি শুকনো গলায় বললাম, একটা টেলিফোন করব।\n" +
                "\n" +
                "পারুল আশেপাশেই ছিল। রিনরিনে ছয়-সাত বছর বয়েসের ছেলেদের মতো গলা যা শুনলে বুকের মধ্যে সুখের মতো ব্যথা বোধ হয়।\n" +
                "\n" +
                "হ্যালো শোন, কিন্ডারগার্টেনের মাস্টারিটা পেয়েছি। শুনতে পাচ্ছ আমার কথা? বডড ডিস্টার্ব হচ্ছে লাইনে।\n" +
                "\n" +
                "পারুলের উৎফুল্ল সতেজ গলা শুনে আমি ভয়ানক অবাক হয়ে গেলাম। তোতলাতে তোতলাতে কোনোরকমে বললাম, আজ নটার সময় তোমার আসর কথা ছিল…।\n" +
                "\n" +
                "মনে আছে, মনে আছে। শোন তারিখটা একটু পিছিয়ে দাও। এখন তো আর সে রকম ইমার্জেন্সি নেই। তা ছাড়া…।\n" +
                "\n" +
                "\n" +
                " \n" +
                "তা ছাড়া কী? তোমার ব্যবসার এখন যা অবস্থা বিয়ে করলে দুজনকেই একবেলা খেয়ে থাকতে হবে।\n" +
                "\n" +
                "হড়বড় করে আরো কী কী যেন সে বলল। হাসির শব্দও শুনলাম একবার! আমি বুঝতে পারলাম পারুল আর কখনোই আমাকে বিয়ে করতে আসবে না। কাল তাকে নিয়ে ঘর সাজাবার জিনিসপত্র কিনেছি। সারা নিউমার্কেট ঘুরে-ঘুরে ক্লান্ত হয়ে সে কেনাকাটা করেছে। দোকানিকে ডবল বেডশিট দেখাতে বলে সে লজ্জায় মুখ লাল করেছে। এবং আজ সন্ধ্যাতেই খুব সহজ সুরে বলছে, তোমার ব্যবসার এখন যা অবস্থা। আঘাতটি আমার জন্যে খুব তীব্র ছিল। আমার সাহস কম, নয়তো সে রাতেই আমি বিষ খেয়ে ফেলতাম কিংবা তিনতলা থেকে রাস্তায় লাফিয়ে পড়তাম। আমি বড় অভিমানী হয়ে জন্মেছি।\n" +
                "\n" +
                "সে বৎসর আরো অনেকগুলি দুর্ঘটনা ঘটল। ইরফানের কাছে আমার চার হাজার টাকা জমা ছিল। সে হঠাৎ মারা গেল। রামগঞ্জে এক ওয়াগন লবণ বুক করেছিলাম। সেই ওয়াগনটি একেবারে উধাও হয়ে গেল। পাথরকুঁচি সাপ্লাইয়ের কাজটায় বড় রকমের লোকসান দিলাম। দ্রভাবে থাকবার মতো পয়সাতেও শেষপর্যন্ত টান পড়ল। মেয়েরা বেশ ভালো আন্দাজ করে। পারুল সত্যি-সত্যি আমার ভবিষ্যণ্টা দেখে ফেলেছিল। পারুলের সঙ্গে যোগাযোগ কমে গেল। আমি নিজে কখনো যেতাম না তার কাছে। তবু তার সঙ্গে মাঝেমধ্যে দেখা হয়ে যেত। হয়তো বাসস্টপে দুজন একসঙ্গে এসে দাঁড়িয়েছি। পারুল আমাকে দেখামাত্রই আন্তরিক সুরে বলেছে, কী আশ্চর্য, তুমি! একী স্বাস্থ্য হয়েছে তোমার? ব্যবসাপত্র কেমন চলছে?\n" +
                "\n" +
                "চলছে ভালোই।\n" +
                "\n" +
                "ইশ বড় রোগা হয়ে গেছ তুমিচা খাবে এক কাপ? এস তোমাকে চা খাওয়াব।\n" +
                "\n" +
                "দুপুরবেলা সিনেমা হলের সামনে একদিন দেখা হয় গেল। আমি তাকে দেখতে পাই নি এরকম একটা ভান করে রাস্তায় নেমে পড়লাম। কিন্তু সে পেছন থেকে চেঁচিয়ে ডাকল, এই এই। সিনেমা দেখতে এসেছিলে নাকি?\n" +
                "\n" +
                "না।\n" +
                "\n" +
                "শোন, একটা কথা শুনে যাও।\n" +
                "\n" +
                "কী?\n" +
                "\n" +
                "আমার এক বান্ধবীর ছেলের আজ জন্মদিন। প্লিজ একটা উপহার আমাকে চয়েস করে দাও। চল আমার সাথে।\n" +
                "\n" +
                "পারুলকে যতবার দেখি ততবারই অবাক লাগে। তিনশ টাকার স্কুল মাস্টারি তাকে কেমন করে এতটা আত্মবিশ্বাসী আর অহংকারী করে তুলেছে, ভেবে পাই না। ভুলেও সে আমাদের প্রসঙ্গ তুলে না। এক সোমবারে আমরা যে একটি বিয়ের দিন ঠিক করেছিলাম তা যেন বান্ধবীর ছেলের জন্মদিনের চেয়েও অকিঞ্চিৎকর ব্যাপার। তার উজ্জ্বল চোখ, দ্রুত কথাবলার ভঙ্গি স্পষ্টই বুঝিয়ে দেয় জীবন অনেক অর্থবহ ও সুরভিত হয়ে হাত বাড়িয়েছে তার দিকে।\n" +
                "\n" +
                "\n" +
                " \n" +
                "এপ্রিল মাসের তেরো তারিখে পারুলের বিয়ে হয়ে গেল। নিমন্ত্রণের কার্ড পাঠিয়ে সে যে আমাকে তার একটি নিষ্ঠুরতার নমুনা দেখায় নি সেইজন্যে আমি তাকে প্রায় ক্ষমা করে ফেললাম। সেদিন সন্ধ্যায় আমি একটি ভালো রেস্টুরেন্টে খেয়ে অনেকদিন পর সিনেমা দেখতে গেলাম। সিনেমার শেষে বন্ধুর বাড়িতে অনেক রাত পর্যন্ত হৃষ্টমনে গল্প করতে লাগলাম। এমন একটা ভাব করতে লাগলাম যেন পারুলের বিয়েতে আমরি বিশেষ কিছুই যায় আসে না। একজনের সঙ্গে বিয়ের কথা ঠিক করে অন্য একজনকে বিয়ে করা যেন খুব একটা সাধারণ ব্যাপার—অহরহই হচ্ছে।\n" +
                "\n" +
                "সে রাতে ঘরের বাতাস আমার কাছে উষ্ণ ও অর্জি মনে হতে লাগল। অনেক রাত পর্যন্ত ঘুম এল না। শুয়ে-শুয়ে ক্রমাগত ভাবলাম ব্যবসার অবস্থাটা অল্প একটু ভালো হলেই একটি সরল দুঃখী-দুঃখী চেহারার মেয়েকে বিয়ে করে ফেলব। এবং সেই মেয়েটির সঙ্গে পারুলের হৃদয়হীনতার গল্প করতে-করতে হা-হা করে হাসব।\n" +
                "\n" +
                "কিন্তু দিনদিন আমার অবস্থা আরো খারাপ হল। একটা ছোটখাটো কনট্রাক্ট নিয়েছিলাম। তাতে সঞ্চিত টাকার সবটাই নষ্ট হয়ে গেল। একেবারে ডুবে যাবার মতো অবস্থা। চাকর ছেলেটিকে ছাড়িয়ে দিতে হল। দু-একটি শৌখিন জিনিসপত্র (একটি থ্রি ব্যান্ড ফিলিপস্ ট্রানজিস্টার, একটি ন্যাশনাল রেকর্ড প্লেয়ার, একটি দামি টেবিল ঘড়ি) যা বহু কষ্ট করে কৃপণের মতো পয়সা জমিয়ে-জমিয়ে কিনেছি, বিক্রি করে দিলাম। এবং তারপরও আমাকে একদিন শুধু হাফ-পাউন্ডের একটি পাউরুটি খেয়ে থাকতে হল।\n" +
                "\n" +
                "সহায়-সম্বলহীন একটি ছেলের কাছে এ শহর যে কী পরিমাণ হৃদয়হীন হতে পারে তা আমার চিন্তার বাইরে ছিল। নিষ্ঠুর এবং অকরুণ এই শহরে আমি ঘুরে বেড়াতে লাগলাম । সে সময় সারাক্ষণই খিদের কষ্ট লেগে থাকত। ফুটপাতের পাশে চটের পর্দার আড়ালে ভাতের দোকানগুলি দেখলেই মন খারাপ হয়ে যেত। দেখতাম রিকশাঅলা শ্রেণীর লোকরা উবু হয়ে বসে গ্রাস পাকিয়ে মহানন্দে ভাত খাচ্ছে। চুম্বকের মতো সেই দৃশ্য আমাকে আকর্ষণ করত। আহ ওরা কী সুখেই আছে।—এইরকম মনে করে আমার চোখ ভিজে উঠত। আমি বেঁচে থাকার জন্যে প্রাণপণ চেষ্টা করে যেতে লাগলাম। নিউ ইংক কালি কোম্পানির সেলসম্যানের চাকরি নিলাম একবার। একবার কাপড়কাচা সাবানের বিজ্ঞাপন লেখার কাজ নিলাম। পারুলকে আমার মনেই রইল না। বেমালুম ভুলে গেলাম।\n" +
                "\n" +
                "\n" +
                " \n" +
                "একদিন সন্ধ্যাবেলী মোহাম্মদপুর বাজারের কাছ দিয়ে যাচ্ছি। হঠাৎ দেখি পারুল্ল । সঙ্গে ফুটফুটে একটি বাচ্চা। পায়ে লাল জুতো, মুখটি ডল-পুতুলের মতো গোলগাল। পারুলের শাড়ির আঁচল ধরে টুকটুক করে হাঁটছে। পারুল যাতে আমাকে দেখতে না পায় সেইজন্যেই আমি সুট করে পাশের গলিতে ঢুকে পড়লাম । অথচ তার কোনো প্রয়োজন ছিল না। পারুলের সমস্ত ইন্দ্রিয় তার মেয়েটিতে নিবদ্ধ ছিল। মাত্র এক মুহূর্তের জন্য আমার মনে হল এই চমৎকার ডল-পুতুলের মতো মেয়েটি আমার হতে পারত। কিন্তু পরক্ষণেই সোবহান মিয়া হয়তো আমাকে কাজটা দেবে না— এই ভাবনা আমাকে অস্থির করে ফেলল।\n" +
                "\n" +
                "আমার ভাগ্য ভালো। কাজটা হয়ে গেল । রোজ সকালে সেগুনবাগিচা থেকে হেঁটে হেঁটে মোহাম্মদপুরে আসি। সমস্ত দিন সোবহান মিয়ার ইন্ডেন্টিং ফার্মের হিসাব-নিকাশ দেখে অনেক রাতে সেগুনবাগিচায় ফিরে যাই। নিরানন্দ একঘেয়ে ব্যবস্থা। গভীর রাতে মাঝে-মধ্যে ঘুম ভেঙে গেলে মরে যেতে ইচ্ছে করে। রাস্তায় আমি মাথা নিচু করে হাঁটি। পরিচিত কেউ আমাকে উচ্চস্বরে ডেকে উঠুক তা এখন আর চাই না। কিন্তু তবু পারুলের সঙ্গে আরো দুবার আমার দেখা হয়ে গেল। একবার দেখলাম হুড-ফেলা রিকশায় সে বসে, চোখে বাহারি সানগ্লাস। তারপাশে চমৎকার চেহারার একটি ছেলে (খুব সম্ভব এই ছেলেটিকেই সে বিয়ে করেছে কারণ সফিকের কাছে শুনেছি পারুলের বর হ্যান্ডসাম এবং বেশ ভালো চাকরি করে)। দ্বিতীয়বার দেখলাম অন্য একটি মেয়ের সঙ্গে হাসতে-হাসতে যাচ্ছে। কোনোবারই সে আমাকে দেখতে পায় নি। অবিশ্যি দেখতে পেলেও সে আমাকে চিনতে পারত না । অভাব, অনাহার ও দুর্ভাবনা আমার চেহারাকে সম্পূর্ণ পাল্টে দিয়েছিল । তাছাড়া পুরনো বন্ধুদের করুণা ও কৌতূহল থেকে বাঁচবার জন্যে আমি দাড়ি রেখেছিলাম। লম্বা দাড়ি ও ভাঙা চোয়ালই আমার পরিচয়কে গোপন রাখবার জন্যে যথেষ্ট ছিল। তবু আমি হাত দুলিয়ে অন্যরকম ভঙ্গিতে হাঁটা অভ্যাস করলাম। যার জন্যে সফিক (যার সঙ্গে এক বিছানায় অনেকদিন ঘুমিয়েছি) পর্যন্ত আমাকে চিনতে পারে নি। চেহারা পরিচিত মনে হলে মানুষ যেরকম পিটপিট করে দুএকবার তাকায় তাও সে তাকায় নি।\n" +
                "\n" +
                "আমি নিশ্চিত, পারুলের সঙ্গে কোনো একদিন চোখাচোখি হবে। এবং সেও চিনতে না পেরে সফিকের মতো ব্যস্ত ভঙ্গিতে চলে যাবে। কিন্তু পারুল আমাকে এক পলকে চিনে ফেলল। আমাকে দেখে সে হতভম্ব হয়ে দাঁড়িয়ে পড়ল। দু এক মুহূর্ত সে কোনো কথা বলতে পারল না। আমি খুব স্বাভাবিক গলায় বললামভালো আছ পারুল? অনেকদিন পরে দেখা। আমার খুব একটা জরুরি কাজ আছে। যাই তাহলে কেমন?\n" +
                "\n" +
                "পারুল আশ্চর্য ও দুঃখিত চোখে তাকিয়ে রইল আমার দিকে। আমি যখন চলে যাবার জন্যে পা বাড়িয়েছি তখন সে কথা বলল, তোমার এমন অবস্থা হয়েছে?\n" +
                "\n" +
                "আমি অল্প হাসির ভঙ্গি করে হালকা সুরে বলতে চেষ্টা করলাম, ব্যবসাটা ফেল মেরেছে পারুল। আচ্ছা যাই তাহলে?\n" +
                "\n" +
                "পারুল সে কথার জবাব দিল না। আমি বিস্মিত হয়ে দেখি তার চোখে পানি এসে পড়েছে। সে অন্যদিকে মুখ ঘুরিয়ে কিছুক্ষণ দাঁড়িয়ে থেকে ক্লান্ত ভঙ্গিতে হেঁটে চলে গেল।\n" +
                "\n" +
                "পারুলকে আমি ভুলেই গিয়েছিলাম। যে জীবন আমার শুরু হয়েছে সেখানে প্রেম নিতান্তই তুচ্ছ ব্যাপার। কিন্তু সামান্য কয়েক ফোঁটা মূল্যহীন চোখের জলের মধ্যে পারুল্ল নিজেকে আবার প্রতিষ্ঠিত করল। সমস্ত দুঃখ ছাপিয়ে তাকে হারানোর দুঃখই নতুন করে অনুভব করলাম।\n" +
                "\n" +
                "আমার জন্যে এই দুঃখটার বড় বেশি প্রয়েজন ছিল।",R.drawable.humayon));


        lstBook.add(new Book("দ্য ট্রিমড ল্যাম্প","Categorie Book","দ্য ট্রিমড ল্যাম্প\n" +
                "\n" +
                "প্রশ্নটার তাৎপর্য দুরকম আছে। অন্যটার কথাই আলোচনা করা যাক। প্রায়ই টশপ-গার্ল কথাটি কানে আসে। প্রকৃতপক্ষে শপ-গার্ল বলে কারো অস্তিত্বই নেই। বহু মেয়ে আছে যারা দোকানের কাজে লিপ্ত। এর মাধ্যমেই তারা পেটের ভাত জোগাড় করে। তা-ই যদি হয় তবে তাদের জীবিকাই কেন তাদের পরিচয় হবে? আমাদের উচিত উপযুক্ত বিচার করা। ফিফথ এভিনিউর মেয়েদের তো আমরা বিবাহিতা মহিলা বলে আখ্যা দেই না। এ স্বীকার করতেই হবে যে, শপ-গার্ল বলে আমরা তাদের সুবিচার করি না।\n" +
                "\n" +
                "ন্যান্\u200Cসি আর লু যথার্থই অভিন্ন হৃদয়া বান্ধবী। বাড়িতে প্রয়োজনীয় খাবারের অভাব থাকায় তাদের কাজের ধান্ধায় শহরে পাড়ি জমাতে হয়েছিল। লুতখন বিশ বছরের যুবতী আর ন্যান্\u200Cসির চলেছে উনিশ। উভয়েই অজ পাড়াগায়ের মেয়ে, সুদৰ্শন। নাট্যশালার খাতায় নাম লেখানোর ইচ্ছা! আন্দেী কারো ছিল না। বরাতগুণে সস্তা ও মার্জিত রুচির একটা বোর্ডিংয়ে তাদের মাথা গোঁজার ঠাঁই জুটে গেল। উভয়ের চাকরিও জুটে গেল। বেতন পেত মাস গেলে। তাদের বন্ধুত্বও অটুট রয়ে গেল।\n" +
                "\n" +
                "মাস ছয়েক পরের কথা-লু একটা লণ্ড্রীতে জাম-কাপড় ইন্ত্রি করার কাজ করে। তার গায়ে আলখাল্লা গোছের ঢিলেঢালা একটা লাল জামা, মাথায় বে-মানান, প্রয়োজনের চেয়ে অনেক বড়সড় আর চার ইঞ্চি লম্বা পালকের একটা টুপি আর সাদা পশমের তৈরী পাঁচশ ডলার দামের একটা স্কার্ফ ও মাফলার। চোখের মণি দুটো হাল্কানীল আর দুগালে লালচে আভা। খুশী যেন তার সর্বাঙ্গে টলমল করছে, উপচে পড়ছে।\n" +
                "\n" +
                "\n" +
                " \n" +
                "আর ন্যান্\u200Cসি? পাঠক-বন্ধু, ন্যান্\u200Cসিকে তো আপনি শপ-গার্ল আখ্যাই দেবেন। কারণ, আপনি তো এতেই অভ্যস্ত। পৃথিবীতে ধরণ ধারণের কোন সুস্পষ্টব্যাখ্যা নেই। কিন্তু সবযুগে ও সবকালেই নিত্য নতুন ধরন-ধারণের তল্লাশ করে থাকে। ধরন ধারণের একটা নমুনা তুলে ধরছি।–সামনের দিকটা চুড়োর মত তুলে দিয়ে চুলের গোছাটাকে পিছনের দিকে কষে বেঁধে দেওয়া। সম্ভা দামের তৈরী হলেও স্বল্কার্টটা বাহারী বটে। বসন্তের দমকা বাতাসের হাত থেকে অব্যাহতি পাবার জন্য পোশাকে পশমের সুরক্ষার কিছুমাত্রও ব্যবস্থা নেই। তার মুখমণ্ডলেশপ-গার্লের ছাপই যেন সুস্পষ্ট হয়ে ফুটে উঠেছে। আর তার চোখের তারায় বঞ্চিত নারীদের বিরুদ্ধে ঘূণিত নীরব বিদ্রোহ স্পষ্ট হয়ে দেখা দিয়েছে। আর তাতে অচিরেই ভ্ৰাতৃশোধ নেবার বাসনার ছাপও স্পষ্ট। সে সরবে। হেসে ওঠার সময়ও সে ছাপটুকু মিলিয়ে যায় না। ঠিক এরকমই চাহনি লক্ষিত হয়রাশিয়ার চাষাভুষোদের চোখের তারায়। আর গেব্রিয়েল যেদিন আমাদের সংহার করতে আসবে সেদিন যারাটিকে থাকবে সেদিন তাদের চোখে মুখেও একই দৃষ্টি নজরে পড়বে। সে দৃষ্টি প্রত্যক্ষ করে পুরুষদের লজ্জিত হওয়া উচিত। কিন্তু তার বদলে তারা মস্করায় লিপ্ত হয় সুতোয় বাঁধা ফুলের তোড়া তাদের লক্ষ্য করে ছুড়ে মারে, লাভ করে আত্মপ্রসাদ।\n" +
                "\n" +
                "টুপিটা মাথা থেকে নামিয়ে বিদায় নেবার মুহুর্তে লুঠোটের কোণে হাসির রেখা ফুটিয়ে বলে উঠবে।-তোমার সঙ্গে আবার দেখা হবে। আর ন্যান্\u200Cসি? সে-ও মিষ্টি হাসির প্রলেপে তার রসিকতার ভাবটাকে আড়াল করে দেবে।\n" +
                "\n" +
                "তারা উভয়েই ড্যাম-এর প্রতীক্ষায় মোড়ে দাঁড়িয়ে। সে ছিল লুর বাধা ক্রেতা। বিশ্বাসীও? না, এমন কথা জোর দিয়ে বলা যায় না। যাকে বলে, যখন যেমন হাতের মুঠোয় আসে।\n" +
                "\n" +
                "লু ন্যান্\u200Cসি-র দিকে ঘাড় ঘোরাল। ছোট্ট করে বলল-ন্যান্\u200Cসি, তোমার গীত লাগছে না? আচ্ছা, তুমি কেমন ধারার মেয়ে বল তো! হণ্ডায় মাত্র আট ডলার পেয়ে পুরনোসে দোকানটাতে চাকরি করছি। গত হাপ্তায় আমি কত কামিয়েছি, জানা? সাড়ে আঠারো ডলার। তবে দোকানে ফিতে বেচার মত ইস্ত্রি করার কাজটা সোজা নয়। হ্যাঁ, এ কাজে পয়সা আছে, স্বীকার করতেই হবে। আমরা যে কজন ইন্ত্রির কাজে লেগে রয়েছি। কারো রোজগারই দশ ডলারের কম নয়। আর কাজটাকে সম্মানের দিক থেকে কমতি বলেও আমি অন্ততঃ জ্ঞান করি না।\n" +
                "\n" +
                "\n" +
                " \n" +
                "–হোক গে! ন্যান্\u200Cসি বলল–তুমি যা-ই পাও, হাপ্তায় আটটা ডলার আর শোবার। হলঘরই যথেষ্ট। মোদা কথা, সজন এবং সুপরিবেশেই থাকতে আমি বেশী পছন্দ করি। আর এরকমই আমাব পছন্দ মাফিক সুযোগ আমি পেয়েছি। মাত্র দিন কয়েক আগেই তো আমাদের দস্তানা বিভাগের এক যুবতী পিটুসবার্গের এক ইস্পাতের কারিগর, বা ওরকমই একটা লোককে বিয়ে করল। দেখবি, একদিন আমিও একজনকে গোথে ফেলব। সঙ্গতি সম্পন্ন কাউকে পেলেই লটিকে যাব। বিভাগীয় কাজে লেগে থাকা এক মেয়ের বরাতে এর বেশী আর কি জুটবে, বল তো?\n" +
                "\n" +
                "–ডান-এর সঙ্গে ওখানেই তো আমার প্রথম দেখা ও আলাপ পরিচয় হয়।-গর্বের সঙ্গে লু বলল। জামার কলার ইন্ত্রি করাতে রবিবার সে এসেছিল। আমি তখন ইন্ত্রি করে চলেছি। সেদিন এলা ম্যাগিনিস অসুস্থ ছিল। তার জায়গাতে-প্রথম বোর্ডে আমি ইন্ত্রিকরছিলাম। আমাদের সবারই ইচ্ছা প্রথম বোর্ডে কাজ করি। উচ্ছসিত আবেগের সঙ্গে লু এবার বলল-সে বলেছে, আমার হাত দুটোর ওপরই নাকি প্রথম প্রথম তার নজর যায়, বেলনের মত গোলগাল হাত দুটো কী সুন্দর! আমার জামার হাত দুটো গোটানো ছিল। আসলে তাদের হাবভাব দেখলেই চেনা যায়। স্যুটকেসে জামা কাপড় নিয়ে এসে দুম করে ধাক্কা দিয়ে আচমকা দরজা খুলে ফেলে।\n" +
                "\n" +
                "ন্যান্\u200Cসি বলল—লু, তোমার পছন্দ খুবই খারাপ। এরকম একটা কোমরবন্ধ কি করে পর ভেবে পাইনে!\n" +
                "\n" +
                "চোখের তারায় ক্ষোভের ছাপ ফুটিয়ে তুলে লু। তার কথার উত্তর দিতে গিয়ে বলল— এ কোমরবন্ধটার কথা বলছ? ষোল ডলার দিয়ে কিনেছি। আসলে কম সে কম পাঁচশ ডলার তো দাম হবেই। এখানে এক মহিলা ইন্ত্রি করাতে দিয়ে গিয়ে আর নেয় নি। মালিক শেষ পর্যন্ত বিক্রি করে দিলেন। দেখতে পাচ্ছ, পুরো কোমরবন্ধটাই হাতে নক্সা করা। তোমার বিশ্রি কোমরবন্ধটার কথা ভাব তো একবারটি।\n" +
                "\n" +
                "\n" +
                " \n" +
                "ভ্যান এলস্টাইন ফিশার-এর কোমরবন্ধটা দেখে আমি নিজে হাতে এটা তৈরী করে নিয়েছি। মেয়েদের বক্তব্য, এটা তৈরী করতে গুদাম থেকে বারশ ডলারের বিল পাঠানো হয়। আর মাত্র দেড় ডলার খরচ করে আমি নিজে হাতে আমারটা তৈরী করে নিয়েছি। ফুট দশেক দূর থেকে দেখলে চিনতে পারবে না। কোনটা তার আর কোনটা আমার।\n" +
                "\n" +
                "কণ্ঠস্বরে স্বাভাবিকতা বজায় রেখে লু এবার বলল-ভাল কথা, পেটে কিল মেরে তুমি যদি বড়লোকি চাল দেখাতে চাও তবে আমার আর আপত্তির কি থাকতে পারে। আমার কথা যদি জানতে চাও তবে বলব, দিনভর কঠোর পরিশ্রম করে যা রোজগার করব তা দিয়ে নক্সা করা ঝলমলে পোশাকই ব্যবহার করব।\n" +
                "\n" +
                "তাদের কথোপকথনের মাঝখানে ডান এসে হাজির হল। গভীর স্বভাবের যুবক। গলায় সাদামাঠা ধরনের একটা নেক-টাই। ইলেকট্রিক মিস্ট্রির কাজ করে। হাপ্তায় ত্রিশ ডলার রোজগার করে। লু-র দিকে রোমিও-র মত বিষন্ন দৃষ্টিতে তাকাল। সে ভাবল, লু-র কোমরবন্ধটা যেন একটা মাকড়সার জাল, যাতে জড়িয়ে পড়তে যেকোন পতঙ্গ উদ্রান্তের মত ছুটে আসবে।\n" +
                "\n" +
                "লু আবেগ মধুর কণ্ঠে বলল—বন্ধু মিঃ ওয়েন্স, মিস ডানফোর্থ-এর সঙ্গে করমর্দন কর।\n" +
                "\n" +
                "করমর্দনের জন্য হাতটা এগিয়ে দিয়ে ডান ঠোঁটের কোণে হাসির রেখা ফুটিয়ে তুলে বলল-মিস ডানফোর্থ লুপ্রিায়ই আপনার কথা বলে। আজ পরিচয় হওয়ায় খুবই আনন্দ পেলাম।\n" +
                "\n" +
                "ন্যান্\u200Cসি তার সঙ্গে করমর্দন সারতে গিয়ে তার আঙুলের সঙ্গে নিজের আঙুলগুলি ছুঁইয়ে বলল—ধন্যবাদ! লু-এর মুখে আপনার কথাও বহুবার শুনেছি।\n" +
                "\n" +
                "সশব্দে হেসে লু বলল—ন্যান্\u200Cসি, একটা কথা, মিসেস ভ্যান এলস্টাইন ফিশার-এর সঙ্গেও তুমি এভাবেই করমর্দন কর কি?\n" +
                "\n" +
                "ন্যান্\u200Cসি গভীর স্বরে তার কথার উত্তর দিল-আমি যদি করিই তুমিও অনায়াসেই এমনটা করতে পার।\n" +
                "\n" +
                "না, অবশ্যই না। এ হাত দিয়ে আমার পক্ষে তা করা সম্ভবই না। এমন ভঙ্গীতে করমর্দন করা আমার পক্ষে সম্ভব নয়। এমন বড়লোকিপনায় করমর্দন সারতে হলে আঙুলে হীরের আংটি থাকা দরকার। আগে সেরকম কটা আংটি জোগাড় করি, তারপর না হয় চেষ্টা করব।\n" +
                "\n" +
                "কায়দাটা আগে রপ্ত করে নাও, তবেই আংটি জোটানোর ব্যাপারটা সহজ হয়ে উঠবে।\n" +
                "\n" +
                "\n" +
                " \n" +
                "মুখের মুচকি হাসিটুকু অব্যাহত রেখেই ডান বলল, আমি মনে করি, আপনাদের উভযাকে টিফানির দোকানে নিয়ে গিয়ে তর্কাতর্কির ব্যাপারটার নিম্পত্তি করার ক্ষমতা আমার নেই। তার চেয়ে বরং একটা রঙ্গ-নাটিকা দেখে আসা যেতে পাবে। আমি টিকিট সংগ্রহ করে এনেছি। আসল হারের আংটি পরে করমর্দন সারা যখন সম্ভবই নয়। তখন রঙ্গমঞ্চের হীরের আংটি দেখে এলে হয় না।\n" +
                "\n" +
                "লু তার হাতের মুঠোর ভদ্রলোকটির গায়ে প্রায় গা লাগিয়ে চকচকে পোশাকে সজ্জিতা হয়ে বনময়ুরীর মত ছোট ছোট পা ফেলে হাঁটছে সাদামাটা পোশাক পাবে ন্যান্\u200Cসি পিছন পিছন হোটে নাট্যশালার দিকে এগিয়ে চলেছে।\n" +
                "\n" +
                "বৃহদায়তন বিভাগীয় বিপনিকে কেউ শিক্ষা প্রতিষ্ঠানের স্বীকৃতি দিতে পারে বলে আমি বিশ্বাস করি না। তবে ন্যান্\u200Cসির কর্মস্থলটা তার চোখে একটা শিক্ষা প্রতিষ্ঠানের সঙ্গেই তুলনীয়। সেখানকার দ্রব্যসামগ্ৰী রুচি শিল্পতা ও সংস্কৃতির পরিচয়ই বহন করে। বিলাসের পরিবেশে কেউ বাস করলে তাকে তো বিলাসী না হয়ে উপায় নেই। খরচাপাতির টাকা তুমি বা অন্য কেউ যে-ই দিক না কেন।\n" +
                "\n" +
                "সে যেসব ক্রেতার কাছে দ্রব্যসামগ্ৰী বিক্রি করে তাদের বেশীর ভাগই মহিলা। তাদের পোশাক আশাক, ভাবভঙ্গী আর সামাজিক মর্যাদা সবই মানদণ্ড হিসেবে গণ্য হয়। ন্যান্\u200Cসি যা কিছু শিখেছে সবই তাদের দেখে। মোদা কথা, প্রত্যেকের কাছ থেকে হাঁসের মত জলটুকু ফেলে রেখে দুধ টুকু, মানে ভাল শিক্ষাটা বেছে নিয়েছে। যার মধ্যে যেটুকু ভাল দেখেছে, সেটুকুই সে নিয়েছে। যার হাঁটা চলা, বন্ধুকে আপ্যায়ণ কবাবি ভঙ্গীটুকু পর্যন্ত। সামাজিক সদাচার আর সুরুচির পরিমণ্ডলে বাস করায় গভীরতর একটা পরিণতিকে পাশ কাটিয়ে যাওয়াও তার পক্ষে সম্ভব হয়ে ওঠে। সুঅভ্যাসকে সুনীতির চেয়েও শ্রেষ্ঠ জ্ঞান করা হয়। আর সৎ আচরণকে হয়ত বা সুনীতির চেয়েও শ্ৰেষ্ঠত্বের আসন দেওয়া হয়। বাবা-মার কাছ থেকে যে সুশিক্ষা তুমি লাভ করেছ তা হয়ত তোমার নতুন ইংল্যান্ডের বিবেককে টিকিয়ে রাখতে সক্ষম হবে না। কিন্তু সোজা পিঠওয়ালা একটা চেয়ারে বসে যদি তুমি ত্ৰিশির কাঁচ আর তীর্থযাত্ৰা কথাটা চল্লিশবার মনে মনে বলতে পার তবে অতি বড় শয়তানও তোমার কাছ থেকে দূরে সরে যেতে পথ পাবে না। ঠিক তেমনি ন্যান্\u200Cসিও যখন ভ্যান এলস্টাইন ফিশার-এর স্বর ও ভঙ্গী অনুকরণ করে কথা বলে তখন তার অস্থির চিত্তের ভেতর দিয়ে শিষ্টতার দায়বদ্ধতার শিহরণ জেগে ওঠে।\n" +
                "\n" +
                "সে বিভাগীয় বিপনি থেকে শিক্ষালাভের আর একটি উৎস ছিল। যেখানেই দেখা যাবে তিনচারটে শপ-গার্ল একত্রিত হয়ে অর্থহীন আলোচনার সঙ্গে তাদের হাতের ব্রেসলেটের রিনিঝিমি আওয়াজ মিশিয়ে দিচ্ছে তখন যেন ভেবে বসবেন না যে এথেশ, কোন কায়দায় চুল বেঁধে তার সমালোচনা করতেই তারা সেখানে জড়ো হয়েছে। এসব আলোচনা থেকেই ন্যান্\u200Cসি আত্মরক্ষার কৌশল রপ্ত করে নিয়েছিল। আর মেয়েদের ক্ষেত্রে আত্মরক্ষায় সাফল্য লাভ করার অর্থই হচ্ছে জয়ী হওয়া। ন্যান্\u200Cসি-র ক্ষেত্রে একথা পুরোপুরি প্রযোজ্য।\n" +
                "\n" +
                "\n" +
                " \n" +
                "বিভাগীয় বিপনির পাঠ্যসূচী বহুমুখী। কোন উচ্চশিক্ষা প্রতিষ্ঠান হয়ত বা মেয়েদের জীবনের লক্ষ্যে পৌঁছবার এতখানি উপযুক্ত করে তুলতে সক্ষম হয় না। কি সে লক্ষ্য? লক্ষ্যটি হচ্ছে, বিয়ের লটারিতে পুরস্কারটা হস্তগত করা। বিপনিতে তার কাজের জায়গাটা গানের ঘরের লাগোয়া হওয়ায় সে অনায়াসেই শ্রেষ্ঠ সুরকারদের গান শুনে শুনে সেগুলো আয়ত্ত করে নিল।\n" +
                "\n" +
                "ন্যান্\u200Cসির এ উচ্চাকাঙ্খার ব্যাপারটা বিপনির অন্য কর্মী-মেয়েরা ধরে ফেলে। এবার থেকে বরমাল্য পরাবার মত কোন যুবককে তার কাউন্টারের দিকে এগোতে দেখলেই তারা অনুচ্চকণ্ঠে বলত—ন্যান্\u200Cসি, তোমার বাঞ্ছিত টাকার কুমীর আসছে, দেখ।\n" +
                "\n" +
                "পুরুষদের একটা স্বভাব, সঙ্গী মেয়েরা যখন কেনাকাটায় মেতে যায়। তখন তারা রুমালের কাউন্টারের সামনে বারবার চক্কর মারে আর ক্যাস্ত্রিকের চৌকোণা চুকরো হাতে নিয়ে নাড়াচাড়ায় মেতে ওঠে।\n" +
                "\n" +
                "ন্যান্\u200Cসির মেকী বড়লোকী ভাবসাব আর তার সত্যিকারের রূপের জৌলুসের আকর্ষণ আছে যার ফলে তার সামনে দিয়ে বহু যুবকই ঘুরঘুর করে। তাদের মধ্যে কেউ টাকার কুমীর হওয়া তো অসম্ভব নয়। আর অবশিষ্ট্ররা ধনীদের অনুকরণকারী ভদ্রবেশীবাদরের মতই। ন্যান্\u200Cসি উভয় দলের মধ্যে পার্থক্যটুকু বোঝার ক্ষমতা রপ্ত করে ফেলেছে।\n" +
                "\n" +
                "রুমালের কাউন্টারের একদম শেষে একটা জানালা রয়েছে। সেটা দিয়ে ন্যান্\u200Cসি দেখতে পায় বিপনির ক্রেতাদের নিয়ে যাওয়ার জন্য সারিবদ্ধভাবে গাড়ি দাঁড়িয়ে। সেগুলো দেখে সে বুঝতে শিখল গাড়িগুলোর আকৃতি যেমন স্বতন্ত্র, ঠিক তেমনই গাড়ির মালিকগুলো স্বতন্ত্রতা বজায় রাখছে, ছোট-বড় যাকে বলে।\n" +
                "\n" +
                "একদিন এক সুদেহী ভদ্রলোক চার-চার ডজন রুমাল কিনে ফেলল। আর কাউন্টারের সামনে দাঁড়িয়েই হাসিমাখা মুখে কথা বলে ন্যান্\u200Cসির সঙ্গে আলাপ জমিয়ে ফেলল। সে কাউন্টার ছাড়তেই একটা মেয়ে গভীর স্বরে বলে উঠল—ন্যানস। এটা কেমন হল, লোকটাকে আমলাই দিলে না। তুমি? দেখে তো মনে হল লোকটা রীতিমত একজন ধনকুবের।\n" +
                "\n" +
                "তাচ্ছিল্যের সঙ্গে হেসে ন্যান্\u200Cসি জবাব দিল—। কার কথা বলছ? ওই যে—ওই লোকটা? তাকে তোয়াক্কা করার কোন মানেই হয় না। আমি নিজের চোখে দেখেছি, নিজেই গাড়ি চালিয়ে এসেছে। একটা বারো অশ্বশক্তি সম্পন্ন যন্ত্র আর এক আইরিশ বদমাইস। লক্ষ্য করেছিলে কি, তাও আবার কিনেছে কতগুলো রেশমী রুমাল, গায়ে চাপিয়েছে। নকল কাপড়ের পোশাক পরিচ্ছদ। খাঁটি ভদ্র ও মালদার না হলে আমার মন গলে না, বুঝলে?\n" +
                "\n" +
                "বিপনিতে দুটো রুচিশীলা মহিলা কর্মচাকরি করে। তাদের কয়েকটি পয়সাওয়ালা বন্ধু আছে। তারা মাঝে মধ্যে তাদের সঙ্গেই নৈশভোজ সারিতে যায়। একদিন তারা ন্যান্\u200Cসিকেও সঙ্গে করে নিয়ে গেল। নববর্ষের সন্ধ্যার জন্য সেখানকার টেবিলগুলো এক বছর আগেই সংরক্ষিত হয়ে যায়। দুজন ভদ্রলোক বন্ধুসঙ্গে রয়েছে। একজনের মাথা জুড়ে টাকা। চুলের চিহ্নমাত্র নেই। আমরা চোখে আঙুল দিয়ে প্রমাণ করে দিতে পারি, যারা অগাধ সুখ-বিলাসের মধ্যে দিন কাটায় তাদের মাথার চুল উঠে যায়। আর দ্বিতীয়জন এক যুবক। ধনী আর সৌখিন রুচিসম্পন্ন। দুটো ব্যাপারে এটা ধরা যায়। সে বেশ দৃঢ়তার সঙ্গেই বলল, সবগুলি মদের বোতলই ছিপি আঁটা। সেই সঙ্গে তার সার্টের কাফ লিংক দুটো হীরের। যুবকটা ন্যান্\u200Cসির প্রতি অদম্য আকর্ষণ বোধ করল। তার প্রকৃতি আর রুচিবোধ শপ-গার্লদের দিকে তাকে যেতে উৎসাহিত করল।\n" +
                "\n" +
                "পরদিনই সে বিভাগীয় বিপনিতে হাজির হল। সরাসরি চলে গেল ন্যান্\u200Cসির কাউন্টারে। আইরিস রুমাল বাছতে বাছতে তাকে সরাসরি বিয়ের প্রস্তাব করে বসল।\n" +
                "\n" +
                "ন্যান্\u200Cসি আগন্তুক যুবকের প্রস্তাবে সম্মতি দিল না। ফুট দশেক দূরে দাঁড়িয়ে ঝলমলে পোশাকে সজ্জিতা একটা মেয়ে আড়চোখে তাকিয়ে আর উৎকৰ্ণ হয়ে ব্যাপারটা লক্ষ্য করল।\n" +
                "\n" +
                "যুবক ক্রেতাটা বিদায় নেবার পর সে গল্প ছেড়ে গালমন্দ করে ন্যান্\u200Cসিকে একেবারে নাজেহাল করতে লাগল।\n" +
                "\n" +
                "ধুৎ! তুমি কেমন বোকা হাঁদা মেয়ে হে! ওই যুবকটা রীতিমত এক ধনকুবের। বুড়ো ভ্যান স্কিটলস-এর আপনি ভাগ্নে, জান? কথাবার্তাও তো সেভাবেই বলল। তোমার মাথাটাথা বিগড়ে গেছে নাকি ন্যানস? ভেবে পাচ্ছিনে, তুমি এটা করলে কি করে। ঠোঁটের কোণে বিদ্রুপের হাসি ফুটিয়ে তুলে ন্যান্\u200Cসি বলল—তই নাকি? তার কথায় রাজি হইনি বলে? লোকটা যে ধনকুবের নয় এটা কিন্তু তোমার বোঝা দরকার ছিল। বছরে বিশ হাজার ডলার। পারিবারিক ভাতা সে পায়। ব্যস, কেবলমাত্র সেটাই তার খরচ করার অধিকার আছে। সেদিন নৈশভোজ সারিতে সারিতে এই লোকটার কথা সে বলছিল।\n" +
                "\n" +
                "পোশাক আশাকে কেতাদুরন্ত মেয়েটা আর কয়েক পা এগিয়ে এসে ভ্রা কুঁচকে ন্যান্\u200Cসির দিকে জিজ্ঞাসু দৃষ্টি মেলে তাকাল। কৰ্কশ স্বরে ন্যান্\u200Cসিকে লক্ষ্য করে কথাটা ষ্টুড়ে দিল—তুমি কেমনটা চাও, জানতে পারি কি? এটাই কি তোমাৱ পক্ষে যথেষ্ট কলে মনে কর না? সলমোন হওয়ার সাধ হয়েছে নাকি তোমার? তুমি কি গ্লাডস্টেন ডোরি, স্পেনের অধিপতি। রকফেলার বা তাদেরই সমগোত্রীয় কারো গলায় বরমাল্য পরাবার বাসনা করেছ?\n" +
                "\n" +
                "ন্যান্\u200Cসি ভেতরে ভেতরে ফুসতে থাকলেও নিজেকে সামলে নিয়ে বলল-ব্যাপারটা পুরোপুরি বিত্তসম্পদকে কেন্দ্র করে নয়, সে রাত্রে নৈশভোজী সারিতে সারাতে তার বন্ধু তার মিথ্যে ভাষণ ধরে ফেলেছিল। এক মেয়েকে কথা দিয়েও তাকে নাকি দেখাতে নিয়ে যায় নি। আসলে মিথ্যাবাদীকে আমি বরদাস্ত করতে পারি না। মোদা কথা, লোকটা আমার অপছন্দ। সত্যিকারের একজন মানুষকেই আমি অন্তর থেকে চাইছি, যাকে বলে সত্যিকারের একজন কর্মী-পুরুষ, বুঝলে এবার?\n" +
                "\n" +
                "চোখে-মুখে বিতৃষ্ণার ছাপ ফুটিয়ে তুলে কর্কশ স্বরে মেয়েটা বলে উঠল—তোমার উপযুক্ত স্থান একমাত্র হাসপাতালের ওয়ার্ড, বুঝলে? কথাটা বলেই সে পিছিয়ে নিজের জায়গায় চলে গেল।\n" +
                "\n" +
                "ন্যান্\u200Cসি হগুপ্তায় আট ডলার রোজগার করে, এরকম উচ্চাশা নিয়ে দিন কাটাতে লাগল। শুকনো রুটিতে পেট ভরে দিনের পর দিন কোমরবন্ধটাকে আঁটতে আঁটতে অজ্ঞাত পুরুষকে শিকার করার প্রত্যাশায় দিন কাটাতে লাগল। তার চোখে-মুখে ভেসে উঠতে লাগল। অদৃষ্টের চক্করে পড়া পুরুষশিকারীদের হর্ষ-বিষাদ ক্লিষ্ট হাসির ছাপ। তার বিপনিটি অরণ্যের সামিলাই বটে। বহুবারই লম্বা শিং ও বড় মাপের শিকার জ্ঞান করে বারবার বন্দুক উচিয়ে ধরেও প্রতিবারই মনমরা হয়ে বন্দুকের নলটাকে নামিয়ে নিয়েছে। আবার নতুন শিকারের খোজে ওৎ পেতে অপেক্ষা করতে লাগল।\n" +
                "\n" +
                "তার বান্ধবী লু? সে ইতিমধ্যেই বরাত ফিরিয়ে নিয়েছে। প্রতি হস্তায় পাওয়া সাড়ে আঠার ডলার থেকে ঘরভাড়া ও আহারাদি বাবদ ব্যয় করে ছাডলার। আর বাকি অর্থ পোশাক-পরিচ্ছদ বাবদ ব্যয় হয়ে যায়। ন্যান্\u200Cসির তুলনায় রুচি ও জীবনযাত্রার মান উন্নত করার চিন্তায় নিজেকে লিপ্ত রাখার অবকাশ তার খুবই কম। সারাদিন গরম ইন্ত্রি হাতে নিয়ে তাকে কেবল কাজ আর কাজের মধ্যে ডুবে থাকতে হয়। ইন্ত্রি গরম থাকলে তো আর থামার কথা ভাবাই যায় না। আর আসন্ন সন্ধ্যার আকাঙ্খিত আনন্দ অনুষ্ঠানের ভাবনা মাঝে মধ্যে মাথায় এসে ভর করে। রঙ-বেরঙের আর দামী পোশাক-আশাক তাকে ইন্ত্রি করতে হয়। সে জন্যই হয়ত ইন্ত্রি নামক যন্ত্রটার মাধ্যমে তার ভেতরে পোশাক-পরিচ্ছদের প্রতি আকর্ষণ উত্তরোত্তর বেড়েই চলে।\n" +
                "\n" +
                "দিনের শেষে হাতের কাজ ফুরিয়ে গেলে ডান তার জন্য বাইরে অধীর প্রতীক্ষায় দাঁড়িয়ে থাকে। মাঝে-মধ্যে কৌতুহল-মিশ্রিত চাহনি মেলে লু-র পোশাকের দিকে তাকিয়ে থাকে। কারণ, পোশাকের চেয়ে লোক দেখানোর প্রয়াসই তার মধ্যে বেশী থাকে। ডান কিন্তু এতে খুশী নয়। পথচারীরা তার পোশাক আশাকের দিকে কৌতুহলী নজরে তাকিয়ে থাকলেও মোটেই আমল দেয় না।\n" +
                "\n" +
                "তবে এ-ও সত্য নয় যে, লুতার বান্ধবীকে তেমন ভালবাসে না। ব্যাপারটা ধরতে গেলে রুটিনে দাঁড়িয়ে গিয়েছে, লু আর ডান যখন, যেখানে বেড়াতে যাবে ন্যান্\u200Cসি তাদের সঙ্গে যাবেই। এ উপরি ব্যয়ের বোঝা ডান নিদ্বিধায়, হাসিমুখেই বহন করে। বরং বলা যেতে পারে, ভ্রমণে বেরোলে লু রং জোগায়, ন্যান্\u200Cসি জোগায় সুর, আর ব্যয়ের বোঝা বয় ডান। রেডিমেড পোশাকে সজ্জিত হয়ে সহযাত্রী বন্ধটি পরমানন্দে তাদের সঙ্গদান করে। তাদের মেলামেশায় তিলমাত্র ব্যাঘাতও ঘটায় না। এমন সব ভাল মানুষ আছে যার উপস্থিতিতে সবাই নিজেদের ভুলে থাকে—সে এমনই একজন। আর সে অনুপস্থিত থাকলে তার কথা বডড বেশী করে স্মৃতির পটে ভেসে ওঠে।\n" +
                "\n" +
                "কিন্তু সমস্যা হচ্ছে, এরকম হাল্কা আনন্দ-অনুষ্ঠানে ন্যান্\u200Cসি-র মত উন্নত ও মার্জিত রুচিসম্পন্না মেয়ের কাছে কিছুটা বিতৃষ্ণা তো মনে জাগেই। তবে সে-ও উদ্ভিন্ন যৌবনা। মানুষকে ভোজনরসিক করে তোলাই তো যৌবনের ধর্ম। সেক্ষেত্রে রুটির ব্যাপারটা প্রাধান্য পায় না।\n" +
                "\n" +
                "একদিন লু তার বান্ধবী ন্যান্\u200Cসি-কে বলল-একটা কথা। ডান-এর ইচ্ছে, আমি এখনই তাকে বিয়ে করি। আমি বিয়েটিয়ের হাঙ্গামায় যাব কেন,বল তো? আমি সত্যিকারের স্বাধীন। এখন আমি আমার টাকাকড়ি যেভাবে খুশি খরচ করতে পারি। কিন্তু বিয়ের পর? তখন তো সে আমাকে চাকরি করতেই দেবে না। মুহুর্তকাল নীরবে ভেবে আকাের মুখ খুলল—ভাল কথা, ন্যানস। তুমি আদ্যিকালের বিপনিটাতে কোন পড়ে রয়েছ? মনের মত খাবার বা ভাল পোশাক পরিচ্ছদ কিছুই জোগাড় করতে পার না। তুমি রাজি থাকলে আমাদের লণ্ড্রীতে তোমার একটা কাজের ব্যবস্থা করে দিতে পারি। আমার দৃঢ় বিশ্বাস, আরও কিছু বেশি পেনি রোজগার করতে পারলে তোমার এমন হিসেব করে খরচ করার দরকার পড়বে না।\n" +
                "\n" +
                "মুচকি হেসে ন্যান্\u200Cসি বলল—আমি হিসেব করে খরচ করি এমনটা তো আমার মনে হয় না। লু। একটা কথা শুনে রাখ, আমি বরং একবেলা খাব, আধ-পেটা খেয়ে দিন কটাব তবু যেখানে আছি সেখানেই থাকতে আগ্রহী। তবে সুযোগের প্রতীক্ষায় আমি আছি, চিরদিন সেখানে পড়ে থাকিব না, শুনে রাখি। আমি সেখানে নিত্য নতুন শিক্ষা লাভ করছি। ধনকুবের নিয়েই আমার কাজ হলেও তাদের আমি মোটেই বরদাস্ত করতে পারিনে।\n" +
                "\n" +
                "লু, চোখে-মুখে বিদ্রুপাত্মক হাসির রেখা ফুটিয়ে তুলে বলল—একটা কথা ন্যানস, তোমার ধনকুবেরটাকে কি কাজ করতে পেরেছ?\n" +
                "\n" +
                "না। আজ অবধি কাউকে নির্বাচন করতে পারিনি। জোর তল্লাশি চালিয়ে যাচ্ছি।\n" +
                "\n" +
                "সে কী হে! এখনও তল্লাশি চালিয়ে যাচ্ছ? ব্যাপার কি, কাউকেই কি পাত্তা, মানে কাছে ঘোষতে দিচ্ছ না? তার মালকড়ি না হয় কিছু কমই থাকল, ক্ষতি কি? ধুৎ! তুমি রসিকতা করছ, টাকার কুমীরগুলো আমাদের কথা নিয়ে মাথা ঘামায় না।\n" +
                "\n" +
                "যদি মাথা ঘামাত তবে আখেরে তাদেরই লাভ হত। স্বাভাবিক কণ্ঠেই ন্যান্\u200Cসি জবাবটা ছুড়ে দিল। মানে কিভাবে টাকা জমানো যায় এটা আমরা কেউ না কেউ তাদের শিখিয়ে দিতে পারতাম।\n" +
                "\n" +
                "খিল খিলিয়ে হেসে লু বলল—শোন, কেউ যদি আমার মুঠোর মধ্যে আসতে চায় আমি কিন্তু তাকে ঠিক বাগিয়ে নেব। আসলে তাদের চরিত্র সম্বন্ধে তোমার কোন ধারণা নেই বলেই তুমি এমন কথা এত সহজেই বলতে পারছি। সাধারণ মানুষ আর ধনীদের মধ্যে ফারাকটা বুঝতে হলে তাদের আরও কাছে গিয়ে দেখতে হবে। তুমি কি বুঝছি না, কোটটার চেয়ে ওই লাল সিক্ষের লাইনিংটা একটু বেশীই গাঢ়, কি, বুঝতে পারছ?\n" +
                "\n" +
                "কই, আমার চোখে তো তেমন কিছু লাগছে না। আসলে রোদ-বৃষ্টিতে তোমার জামার রঙটা জ্বলে যাওয়ায় তার পাশে সেটাকে বেশী লাল দেখাচ্ছে।\n" +
                "\n" +
                "ভাবে গদগদ স্বরে ন্যান্\u200Cসি এবার বলল—মিসেস ড্যান এলস্টাইন ফিশার-এর জ্যাকেটটার মতই কিন্তু এ জ্যাকেটটার কাট ছাট বলতে পার, হুবহু একই কায়দায় তৈরী। তিনি যে জ্যাকেটটা সেদিন গায়ে দিয়ে এসেছিলেন সেটার কথা বলছি, বুঝেছি তো? এটার জন্য আমাকে খরচ করতে হয়েছে ৩.৯৮ ডলার। আমার মনে হয় প্রায় ১০০ ডলার বেশী দিয়ে তাকে জ্যাকেটটা কিনতে হয়েছে।\n" +
                "\n" +
                "লু তাচ্ছিল্যের সঙ্গে বলল—হতে পারে, স্বীকার করছি। আমার বিশ্বাস, এ পোশাক পরে তোমার পক্ষে কোন ধনকুবেরকে ছিপে গাঁথতে পারবে না। শোন, তোমার আগেই যদি আমি কোন ধনকুবেরকে কাজায় নিয়ে আসতে পারি। তবে অবাক হবার কিছুই থাকবে না। মুহুর্তের জন্য ন্যান্\u200Cসির মুখের দিকে তাকিয়ে লু এবার বলল-কি, মিথ্যে বলেছি?\n" +
                "\n" +
                "ন্যান্\u200Cসি এ কথার কি জবাব দেবে ভেবে না পেয়ে নীরব চাহনি মেলে তার মুখেরদিকে তাকিয়ে রইল।\n" +
                "\n" +
                "একজন কৃতী দার্শনিক ছাড়া দুবন্ধুর মতাদর্শের যথাযথ মূল্য নিদ্ধারণ করা সম্ভব নয়।\n" +
                "\n" +
                "লণ্ড্রীর ভাপসাগরমে ইস্ত্রী নিয়ে মেতে থেকে লু ভালভাবেই দিন গুজরান করে যেতে লাগল। যা বেতন পায় তাতে খাওয়াদাওয়া ও পোশাক-পরিচ্ছদের জন্য খরচ-খরচা করে সুখেই আছে। কিন্তু মাঝে মধ্যে ডান-এর পরিচ্ছন্ন ও রুচিহীন পোশাক-আশাক দেখে তার ধৈর্যের বাঁধ ভেঙে যাওয়ার উপক্রম হয়। ডান যে তার পরিবর্তনহীন, একান্ত অনুরাগী আর প্রতিদিনের সঙ্গী।\n" +
                "\n" +
                "আর ন্যান্\u200Cসির ব্যাপার স্যাপারই আলাদা। হাজার হাজার ছাড়া সে ভাবতেই পারে না। পরনে সিস্কের পোশাক, গায়ে জড়োয়ার গহনাপত্ৰ, পৃথিবীর সবচেয়ে মূল্যবান গন্ধদ্রব্যাদি, নাচ-গানবাজনা প্রভৃতি তো নারীর জন্যই তৈরী হয়েছে। আর এসব তো জীবনেরই অংশ হিসেবে বিবেচিত হয়। তাই এসব তার নাগালের মধ্যেই থািক চাই। ইসাউ-র মত তার পক্ষে তো নিজের সঙ্গে বেইমানী করা সম্ভব নয়। এগুলোর ওপর তার জন্মগত অধিকার, তবে তার আর খুবই সামান্য।\n" +
                "\n" +
                "হ্যাঁ, ন্যান্\u200Cসি তো এরকম পরিবেশেই মানুষ হয়েছে। সম্ভা দামের খাবার খেয়ে আর অল্পদামের পোশাক পরেই সে তুষ্ট। এ বয়সেই সে মেয়েদের চরিত্র সম্বন্ধে অভিজ্ঞতা অর্জন করতে পেরেছে। এবার মন দিয়ে পুরুষ নামক জাতের বিচার করতে, তাদের অভ্যাস আর যোগ্যতা যাচাইয়ে আত্মনিয়োগ করেছে। আজ না হোক কাল তার বাঞ্ছিত শিকারটাকে হাতের মুঠোর মধ্যে নিয়ে আসবেই। কিন্তু সে নিজেকে প্ৰবোধ দিয়েছে, সে শিকারটা তার কাছে শ্রেষ্ঠতম হবে। ছোট কিছু নিয়ে সস্তুষ্ট হওয়া তার পক্ষে সম্ভব নয়।\n" +
                "\n" +
                "এভাবেই সে তার সেঁজুতিকে সেই কবে থেকে জ্বালিয়ে রেখেছে, যাতে স্বামীরত্নটি আসার সময় হলে তাকে বরণ করে নেওয়া সম্ভব হয়।\n" +
                "\n" +
                "ন্যান্\u200Cসি আর একটা শিক্ষা লাভ করেছে, এমনও হতে পারে নিজের অজান্তেই সেটা লাভ করেছে। তার আদর্শের মূল্যমান ক্ৰমে পাল্টাতে আরম্ভ করেছে। ডলারের কথাটা ক্ৰমে তার মন থেকে মুছে যাচ্ছে, আর কটা অক্ষর যেমন সম্মান, সত্য আর দয়া শব্দ কটা ক্ৰমে মনের কোণে জেগে উঠতে শুরু করেছে। উদাহরণস্বরূপ এমন একজনের কথা উল্লেখ করছি সে এক গভীর বনে হরিণ শিকার করতে অভ্যস্ত। শেওলা আর আগাছায় ছাওয়া ছোট্ট একটা উপত্যকা সে দেখতে পেল, সেখানে ছোট একটা বেগবতী নদী কুলকুলারবে তাকে বিশ্রাম আর আরামের আহ্বান জানায়। এরকম পরিস্থিতিতে তার বর্শাটা ভোঁতা হতে বাধ্য।\n" +
                "\n" +
                "এক সন্ধ্যায় ন্যান্\u200Cসি বিপনি থেকে বেরিয়ে সিক্সথ এভিনিউ দিয়ে লণ্ড্রীটার দিকে হেঁটে চলল। লু আর ডান-এর সঙ্গে একটা গীতিনাট্য দেখতে যাওয়ার কথা।\n" +
                "\n" +
                "ন্যান্\u200Cসি লস্ট্রীর কাছে যেতেই ডান বিষগ্নমুখে সেখান থেকে বেরিয়ে এল।\n" +
                "\n" +
                "ন্যান্\u200Cসিকে দেখেই ডান ক্ষীণকণ্ঠে উচ্চারণ করল—আমি জানতে এসেছিলাম, লু এখানে কিছু বলে গেছে কিনা।\n" +
                "\n" +
                "লু? লু-র কথা বলছেন? সে এখানে নেই?\n" +
                "\n" +
                "হ্যাঁ, লু-র কথাই বলছি। আমি ভেবেছিলাম, আপনি সব জানেন। গত সোমবার থেকে এখানে তো আসেইনি, বাড়িতেও ছিল না।\n" +
                "\n" +
                "তার মানে?\n" +
                "\n" +
                "তার যাবতীয় জিনিসপত্র নিয়ে সে এ জায়গা ছেড়ে চলে গেছে। লণ্ড্রীর এক মেয়েকে নাকি সে বলে গেছে, হয়ত চলে যাবে। ন্যান্\u200Cসি সবিস্ময়ে প্রশ্ন করল—কেউ তাকে কোথাও দেখতে পায়নি?\n" +
                "\n" +
                "রীতিমত গভীর ও কর্কশ স্বরে ডান এবার বলল—লণ্ড্রীর কর্মচারীদের মুখে শুনলাম, গতকাল তারা তাকে একটা মোটরে করে যেতে দেখেছে। আমার মনে হয় যেসব ধনকুবেরদের নিয়ে তুমি আর লু দীর্ঘদিন ধরে ভাবনা চিন্তা করতে তাদেরই কারো সঙ্গে সে চম্পট দিয়েছে।\n" +
                "\n" +
                "ন্যান্\u200Cসি জীবনে আজই প্রথম ভয়ে কুঁকড়ে গেল। কঁপা কঁপা হাতটাকে সে ডান-এর জামার হাতার ওপর রাখল। তারপর বেশ দৃঢ়তার সঙ্গেই বলল—ডান, আমাকে একথা বলার অধিকার আপনার নেই। আর জেনে রাখবেন, এ সবের সঙ্গে আমি জড়িতও নই, বুঝলেন?\n" +
                "\n" +
                "ডান আমতা আমতা করে বলল—আমি সে রকম কিছু ভেবে কথাটা বলি নি, বিশ্বাস করুন। মুহুর্তকাল নীরবে ভেবে নিয়ে আগের মতই নরম স্বরে এবার বলল–আজ রাত্রের শো-র টিকিট পকেটে আছে। আপনি যদি ইচ্ছে–\n" +
                "\n" +
                "তাকে কথাটা শেষ করতে না দিয়েই ন্যান্\u200Cসি তার কথায় আন্তরিকতার ছোঁয়া পেয়ে বলে উঠল–ডান, আমি তোমার সঙ্গে যেতে রাজী আছি।\n" +
                "\n" +
                "এ ঘটনার তিন মাস পরে এক সন্ধ্যায় লু-র সঙ্গে ন্যান্\u200Cসি-র আবার মুখোমুখি দেখা হল।\n" +
                "\n" +
                "বিপনির মেয়েটা একটা পার্কের গা দিয়ে লম্বা লম্বা পায়ে পথ পাড়ি দেওয়ার সময় শুনতে পেল কে যেন তার নাম ধরে ডাকাড্রাকি করছে। সে থমকে দাঁড়িয়ে পড়ল। চোখের পলকে লু দৌড়ে এসে তাকে জাপ্টে ধরল। উভয়ের জিভের ডগায় হাজার কৰ্কশ প্রশ্ন এসে ভিড় করল। কিন্তু কেউ-ই কাউকে আক্রমণ করতে পারলানা।ঠিক তখনই ন্যান্\u200Cসির নজরে পড়ল, লু-র বরাত খুলেছে। সে গায়ে চাপিয়েছে বহুমূল্য লোমশ কোট, আর মণি-মুক্তোর অলঙ্কার ঝলমল করছে। এলাহি ব্যাপার।\n" +
                "\n" +
                "ন্যান্\u200Cসি মুখ খোলার আগেইলুগলা ছেড়ে বলে উঠল—বোকা মেয়ে কোথাকার! তুমি আজও সে দোকানেই কাজ করছ। তোমার গায়ে তো আগের মতই সস্তাদামের ও নোংরা পোশাক দেখতে পাচ্ছি। ভাল কথা, তোমার সে বড় শিকার ধরার কাজটা কত দূর এগিয়েছে? এখনও কাজ হাসিল করতে পারনি, তাই না?\n" +
                "\n" +
                "লু এবার অনুসন্ধিৎসুদৃষ্টিতে ন্যান্\u200Cসি-র দিকে তাকিয়ে চমকে উঠল। তার সর্বাঙ্গ দিয়ে অত্যুজ্বল একটা দু্যতি যেন ঠিকরে বেরোচ্ছে। চোখের মণি দুটো মুক্তোর চেয়েও বেশী ঝকমক করছে। আর গাল দুটো গোলাপের আভার চেয়েও লাল হয়ে উঠেছে।\n" +
                "\n" +
                "তোমার অনুমান অভ্রান্ত। এখনও সেই বিপনিতেই কাজ করছি। তবে আগামী হগুপ্তাতেই কাজটায় ইস্তফা দিয়ে দেব। আমার বাঞ্ছিত শিকারটাকে আমি হাতের মুঠোর মধ্যে নিয়ে নিয়েছি। বিশ্বের শ্রেষ্ঠতম শিকার। লু তুমি এখন আর কিছু মনে করবে না তো। আমি ডানকে বিয়ে করতে চলেছি। ডান এখন আমার-একান্তভাবেই আমার। লু, ঠিক কাজ করেছি তো?\n" +
                "\n" +
                "কম বয়সী একটা নতুন পুলিশ পার্কের বঁােক ঘুরে এগিয়েই দেখতে পেল, বহুমূল্য লোমশ কোট পরা এবং আঙুলে হীরের আংটি পরে এক মহিলা পার্কের লোহার রেলিঙের ওপর ঝুঁকে ডুকরে কেঁদে চলেছে। আর সাধারণ পোশাক পরা রোগাটে খেটে-খাওয়া চেহারার একটা মেয়ে তাকে নানাভাবে প্ৰবোধ দিচ্ছে। পুলিশটা নতুন চাকরি পেয়েছে। তাই হয়ত ব্যাপারটাকে আমলনা দিয়ে, না দেখার ভান করে পাশ কাটিয়ে চলে গেল। কারণ তার তো আর অজানা নয়, এসব ব্যাপার স্যাপারে তার মত শক্তিধরের কিছুই করার নেই। তবে হ্যাঁ, সে হাতের লাঠিটাকে মাটিতে এমনভাবে ঠুকতে ঠুকতে এগিয়ে যেতে লাগল যে, তা থেকে স্পষ্ট শব্দটা হয়ত আকাশের দূরতম নক্ষত্রটা পর্যন্ত চলে গেল। মহিলাটা অনবরত কেঁপেই চলেছে।",R.drawable.lamp));


        lstBook.add(new Book("দ্য অ্যাডভেঞ্চার অফ দ্য ওয়েস্টার্ন স্টার","Categorie Book","দ্য অ্যাডভেঞ্চার অফ দ্য ওয়েস্টার্ন স্টার\n" +
                "\n" +
                "পোয়ারোর বসার ঘরের জানালায় দাঁড়িয়ে অলসভাবে নীচে রাস্তার দিকে তাকিয়েছিলাম।\n" +
                "\n" +
                "আরে এতো অদ্ভুত ব্যাপার, নিজের মনেই হঠাৎ বলে উঠলাম।\n" +
                "\n" +
                "কি হল কি? পোয়ারো চেয়ারে আরাম করে বসেছিল, আমার মন্তব্য শুনে সে প্রম করল।\n" +
                "\n" +
                "যা দেখেছি বলে যাচ্ছি, আমি বললাম, মন দিয়ে শুনে যাও। এক অল্পবয়সী যুবতী ধীরপায়ে হেঁটে আসছেন, পরনে দামী ফারের পোষাক, মাথায় ফ্যাশনদুরন্ত টুপি। হাঁটতে হাঁটতে উনি দুপাশের বাড়িগুলোর দিকে বার বার মুখ তুলে তাকাচ্ছেন। এদিকে তিনজন পুরুষ ও তিনজন মাঝবয়সী মহিলা যে পেছন থেকে ছায়ার মত অনুসরণ করছে, মনে হয় তা ওঁর জানা নেই। একটা ছোঁড়া আবার এসে জুটেছে এদের সঙ্গে। আঙ্গুল তুলে বারবার যুবতীকে দেখিয়ে সে যেন ওকে কি বলছে। এ কেমন নাটক তা বুঝতে পারছিনা। যুবতীটি কি কোনও অপরাধ করে পালিয়েছে আর যারা ওঁর পিছু নিয়েছে তারা কি গোয়েন্দা, হাতেনাতে ধরার সুযোগ খুঁজছে? অথবা ওরা একদল বদমাশ, ঐ নিরীহ যুবতীর ওপর ঝাঁপিয়ে পড়ার তাল খুঁজছে? এ বিষয়ে আমাদের বিখ্যাত গোয়েন্দা মশায়ের কি অভিমত?\n" +
                "\n" +
                "\n" +
                " \n" +
                "বিখ্যাত গোয়েন্দা মশাই ব্যাপার কি তা নিজেকে দেখার জন্য সব চাইতে সহজ পথটি নেবেন, তিনি চেয়ার ছেড়ে উঠে পড়বেন, বলে পোয়ারো সত্যিই চেয়ার ছেড়ে আমার পাশে এসে দাঁড়াল।\n" +
                "\n" +
                "নাঃ ক্যাপ্টেন হেস্টিংস, তোমায় নিয়ে আব পাবলাম না। পোয়ারো নিচের দিকে তাকিয়ে আপন মনে মুচকি হাসল, ইনি ত ফিষ্টার মিস মেবী মার্ভেল। আরা ওর পিছু নিয়েছে তারা বদমাশ বা গোয়েন্দা এ দুটোর একটাও নয়, আসলে এরা ওঁর স্তবক যাকে তোমাদের ভাষায় বলে ফ্যান। আর এও জেনে রেখো হেষ্টিংস, এরা যে ওঁর পিছু নিয়েছে তা কিন্তু মিস মার্ভেলের অজানা নেই।\n" +
                "\n" +
                "বা, কি সহজ ব্যাখ্যা, হেসে বললাম, কিন্তু এ জন্য আমি কিন্তু একটি মার্কসও তোমায় দেবনা পোয়ারো, আসলে যুবতীর মুখ তোমার খুব চেনা তাই সমস্যার সমাধান করতে নেমেছে।\n" +
                "\n" +
                "তাই নাকি? পায়োয়ো গম্ভীর হয়ে গেল। মিস মার্ভেলের কটা ছবি তুমি এ আবৎ দেখেছে বলো ত?\n" +
                "\n" +
                "তা কম করে ডজন খানেক ত বটেই, একটু ভেবে জবাব দিলাম।\n" +
                "\n" +
                "এক ডজন ছবি দেখার পরেও তুমি ওঁকে চিনতে পারনি, পোয়ারো বলল আর আমি এ পর্যন্ত মিস মার্ভেলের ছবি একটার বেশী দেখিনি। তবু একবার দেখেই ওকে আমি ঠিক চিনতে পেরেছি, কিন্তু তুমি পারলে না।\n" +
                "\n" +
                "আসলে ওঁকে অন্যরকম দেখাচ্ছিল, আমি বললাম তাই ঠিক চিনতে পারিনি। মুখে বললেও নিজের যুক্তি আমার নিজের কানে সেই মুহুর্তে খুবই দুর্বল ঠেকল।\n" +
                "\n" +
                "বাঃ, চমৎকার সাফাই গাইলে বন্ধু। পোয়ারো গলা সামান্য চড়ালো, তুমি কি আশা করেছিলে যে এই লওন শহরে ইনি হয় খালি পায়ে নয়ত মাথায় কাউবয় টুপি চাপিয়ে কেয়ারি করা চুলের বাহার দেখিয়ে ঘুরে বেড়াবেন? তোমায় নিয়ে আর পারলাম না, সেই নাচিয়ের কেসটা নিশ্চয়ই ভুলে যাওনি, সেই যে ভ্যালেরি সেইট ক্লেয়ার?\n" +
                "\n" +
                "\n" +
                " \n" +
                "আমি মুখে কোনও জবাব দিলাম না শুধু হাবে ভাবে পোয়ারোকে বুঝিয়ে দিলাম যে তার এহেন আচরনে কিছুটা ক্ষুব্ধ হয়েছি।\n" +
                "\n" +
                "না না, মুখ কালো করার মতো কিছু হয়নি, পোয়ারো হঠাৎ শান্ত হয়ে বলে উঠল, সবাই ত আর এরকুল পোয়ারো নয়, হতেও পারে না এটা আমার খুব ভালই জানা আছে।\n" +
                "\n" +
                "আমি যাকে চিনি সে যেই হোক তুমি যে তাকে আরও হাড়ে হাড়ে চেনো সে কথা মানছি! ভেতরে ভেতরে তখন আমি একই সঙ্গে বিরক্ত আর মজা পাচ্ছি, তবু কথাটা না বলে পারলাম না।\n" +
                "\n" +
                "কি করা যায় বলো পোয়ারো বলল। সেরা লোকেরা তাদের গুণ আর যোগ্যতার কথা জানে, বাকি যারা তারাও একথা মানতে বাধ্য যেমন ধরো মিস মার্ভেল আমার কাছেই আসছেন।\n" +
                "\n" +
                "কি করে টের পেলে?\n" +
                "\n" +
                "খুব সোজা ব্যাপার, পোয়ারো বলল, এই রাস্তাটা মোটেই বনেদি এলাকা বা বড়লোক পাড়া নয়। কোনও পয়সাওলা নামী ডাক্তার বা ডেন্টিস্ট এখানে থাকেন না কিন্তু মাথায় প্রচুর বুদ্ধি রাখেন এমন একজন বেসরকারী গোয়েন্স এখানে থাকেন যার নাম এরকুল পোয়ারো।\n" +
                "\n" +
                "তার কথা শেষ হবার সঙ্গে সঙ্গে একতলার দরজার কলিং বেল বেজে উঠল। পোয়ারো বলে উঠল, কেমন, দেখলে? ইনি মিস মার্ভেল না হয়েই যান না।\n" +
                "\n" +
                "পোয়ারোর ধারনা ঠিক, আর কিছুক্ষনের মধ্যে ল্যাণ্ডলেডী যে যুবতীকে পথ, পিয়ে আমাদের কাছে নিয়ে এলেন তিনি সেই মিস মার্ভেল, কয়েক মিনিট আগে যার সম্পর্কে আমরা আলোচনা করছিলাম।\n" +
                "\n" +
                "\n" +
                " \n" +
                "আমেরিকান চলচ্চিত্রাভিনেত্রী মিস মার্ভেল যথেষ্ট সুনাম অর্জন করেছেন। তার স্বামী গ্রেগরী বি রলফ নিজেও একজন অভিনেতা, হালে তারা দুজনে ইংল্যান্ডে এসেছেন। মাত্র একবছর আগে আমেরিকায় ওঁদের বিয়ে হয়েছে, বিয়ের পর এই প্রথম ওঁরা একসঙ্গে এদেশে এলেন। এখানকার মানুষ তাদের বিপুল সংবর্ধনা জানিয়েছে, মেরী মার্ভেলের রূপ, যৌবন তার হালফ্যাশানের পোষাক, ফারের কোট, জড়োয়া গহনা এসব নিয়ে খবরের কাগজওয়ালারা পাগলের মত মাতামাতি করেছে। সেই সব জড়োয়া গয়নার মধ্যে একটি বড় হীরের কথাও কাগজে উল্লেখ করা হয়েছে যার নাম দ্য ওয়েস্টার্ণ স্টার আর একদিক থেকে নামকরণ কত সার্থক হয়েছে বলাই বাহুল্য। সত্যি মিথ্যে জানিনে, তবে অনেকের মুখেই শুনেছি ঐ পেল্লাই হীরে খানা পঞ্চাশ হাজার পাউন্ডের বীমা করা আছে।\n" +
                "\n" +
                "ফি মার্ভেকে অভ্যর্থনা জানাতে পোয়ারো আর আমি দুজনেই উঠে দাঁড়িয়েছি আর তখনই এসব তথ্য আমার মনে পড়ল।\n" +
                "\n" +
                "বাচ্চা মেয়ের মত দেখতে ছোটখাটো মিস মেরী মার্ভেলের বড় বড় নীল টি চোখে অপার সরলতা মিশে আছে পোয়ারো নিজেই একটা চেয়ার এগিয়ে দিল তার সামনে।\n" +
                "\n" +
                "আপনি সব শুনে আমায় পাগল বা যা খুশি ভাবতে পারেন মঁসিয়ে পোয়ারো। মিস মার্ভেল চেয়ারে বসেই কোন ভূমিকা না করেই শুরু করলেন, তবু বুক ভরা বিস নিয়েই আমি ছুটে এসেছি। এই তো গতকাল রাতে লর্ড ক্রনশ আমায় কবিনে ওঁর ভাইপোর মৃত্যুর রহস্য কি অসাধারণভাবে আপনি সমাধান করেছেন, তখনই মনে হল একবার আপনার শরণ নিই, উপদেশ শুনি। আমার স্বামী গ্রেগরীর মতে গোটা ব্যাপারটা নিছক প্রতারণা, কিন্তু আমার মন সে কথা কেন জানিনা মানতে চাইছে না। বিশ্বাস করুন, এই ভাবে দিনরাত দুশ্চিন্তা করলে শীগগিরই আমার মৃত্যু হবে! এইটুকু বলেই থেমে গেলেন মিস মার্ভেল, হাঁ করে বার বার দম নিতে লাগলেন।\n" +
                "\n" +
                "অত ঘাবড়ে গেলে ত চলবে না মাদাম, পোয়ারো আশ্বাস দেবার সুরে বলল, বুঝতেই পারছেন, সব কিছু খুলে না বললে রহস্য আমার কাছে অজানাই থেকে যাবে।\n" +
                "\n" +
                "এই চিঠিগুলো আমি পেয়েছি, মিস মার্ভেল তার হাতব্যাগ খুলে তিনটে খাম বের করে তুলে দিলেন পোয়ারোর হাতে।\n" +
                "\n" +
                "খুব শক্ত কাগজ, থামগুলো নাড়াচাড়া করতে করতে পোয়ারো মন্তব্য করল, নাম ঠিকানা খুব সাবধানে ছাপানো হয়েছে। দেখা যাক ভেতরে কি আছে। বলে প্রথম খাম খুলে একটুকরো কাগজ টেনে বের করল সে। পোয়ারোর ঘাড়ের ওপর দিয়ে দেখলাম কাগজে কি যেন লেখা হয়েছে। সহজ সেই বাক্যটি তর্জমা করলে যা পড়ায় তা এরকম :\n" +
                "\n" +
                "\n" +
                " \n" +
                "বড় হরেটি দেবতার বা চোখে বসানো ছিলো, অবিলম্বে তা যথাস্থানে ফিরিয়ে দেবার নির্দেশ দেয়া হল।\n" +
                "\n" +
                "দ্বিতীয় চিঠির ভাষা প্রায় একই তাতে অন্য কোনও বৈশিষ্ট্য নেই। তৃতীয় চিঠিতে লেখা :\n" +
                "\n" +
                "তোমায় হুঁশিয়ার করে দেয়া হয়েছিল কিন্তু তুমি তাতে কান দাওনি। এবার হয়েটি তোমার কাছ থেকে কেড়ে নেয়া হবে। আগামী পূর্ণিমায় দেবতার বা আর ডান চোখে সানো হীরে দুটি তার কাছে আবার ফিরে আসবে এই ভবিষ্যদ্বানী করা হয়েছে।\n" +
                "\n" +
                "প্রথম চিঠিটা পেয়ে ধরেই নিয়েছিলাম কেউ নিশ্চয়ই আমার সঙ্গে মজা করছে মিস মার্ভেল নিজে থেকেই বললেন, দ্বিতীয়, তৃতীয় চিঠিটা পাবার পরে ভাবনায় পড়লাম। গতকাল তৃতীয় চিঠিটা পেয়ে মনে হল আমি নিজে গোড়ায় ব্যাপারটাকে যত হালকা ভেবেছি আসলে তা নয় বরং তা খুবই গুরুত্বপূর্ণ।\n" +
                "\n" +
                "চিঠিগুলো ক মারফৎ আসেনি দেখছি, পোয়ারো বলল।\n" +
                "\n" +
                "না, মিস মার্ভেল বললেন।\n" +
                "\n" +
                "এক চীনে যুবক ওগুলো দিয়ে গেছে আর সেই কারণেই আমি ভয় পাচ্ছি।\n" +
                "\n" +
                "কেন?\n" +
                "\n" +
                "কারণ তিন বছর আগে গ্রেগরী সান ফ্রানসিসকোতে এক চীনে যুবকের কাছ থেকেই ঐ হয়েটি কিনেছিল।\n" +
                "\n" +
                "মাদাম, পোয়ারো গম্ভীর গলায় বলে উঠল, চিঠিতে যা উল্লেখ করা হয়েছে আপনি দেখছি সেই–\n" +
                "\n" +
                "দ্য ওয়েস্টার্ণ স্টার, পায়োরাকে বাধা দিলেন মিস মার্ভেল, আমার স্পষ্ট মনে আছে হীরেটা কেনার পরে গ্রেগরী বলেছিল ওর সঙ্গে এক পুরোনো কাহিনী জড়িয়ে আছে, কিন্তু ঐ চীনে যুবকটি ঐ হীরে বিক্রী করেছিল সে কিছু বলেনি। গ্রেগরী এও বলেছিল লোকটা যে কোন কারণেই হোক ভয়ানক ঘাবড়ে গিয়েছিল এবং মনে হয়েছিল কোনও মতে জিনিসটা গছিয়ে দিতে পারলে সে যেন হাঁপ ছেড়ে বাঁচে। আর হয়ত এই কারণে হীরেটির যা আসল দাম লোকটি তার দশভাগ শুধু দাম হিসেবে দাবী করেছিল। গ্রেগরী বিয়েতে ঐ হীরেটা আমায় উপহার দিয়েছিল।\n" +
                "\n" +
                "আপনার মুখ থেকে সব শুনে আর চিঠিগুলো পড়ে যা বুঝলাম তা এক অবিশ্বাস্য গল্পকথা। পোয়ারো বলল, তা হলেও-কে জানে? ক্যাপ্টেন হেষ্টিংস ছোট পাঁজিটা একবার হাত বাড়িয়ে দাও।\n" +
                "\n" +
                "\n" +
                " \n" +
                "পোয়ারোর নির্দেশ মত হোট পঞ্জিকাটা বের করে হাতে তুলে দিলাম।\n" +
                "\n" +
                "এই ত পেয়েছি, কয়েকটা পাতা উল্টে পোয়ারো আপন মনেই বলে উঠল, এই শুক্রবারেই পূর্ণিমা, তার মানে হাতে আর তিন দিন সময় আছে। শুনুন মাদাম, আপনি এখানে এসে আমায় উপদেশ চেয়েছিলেন? এবার সেই উপদেশ আমি দিচ্ছি, মন দিয়ে শুনুন। যে অলীক ইতিহাস আপনার হীরের সঙ্গে জড়িয়ে আছে তা হয়ত সত্যি, হয়ত নয়! আমি তাই বলছি, এই শুক্রবার পর্যন্ত আপনি হীরেটা আমার হেপাজতে রাখুন। ঐ দিনটা কেটে গেলে আমরা আমাদের পছন্দমত যেকোন পথ ধরে এগোতে পারব।\n" +
                "\n" +
                "পোয়ারোর প্রস্তাব কানে যেতেই মিস মার্ভেলের সুন্দর ফর্সা মুখের ওপর নেমে এল কালো মেঘের ছায়া, মুখে বললেন, মনে হচ্ছে সেটা আমার পক্ষে সম্ভব হবে না।\n" +
                "\n" +
                "তার মানে ওটা এখন এই মুহুর্তে আপনার কাছেই আছে? পোয়ারো মিস মার্ভেলকে খুঁটিয়ে দেখতে দেখতে বলে উঠল।\n" +
                "\n" +
                "কোনও উত্তর না দিয়ে মিস মার্ভেল তার গলা থেকে খুলে আনলেন একটি পাতলা চেন, সেটা মুঠোয় ধরে তিনি এগিয়ে এলেন। পোয়ারোর চোখের সামনে এনে হাত খুললেন। সঙ্গে সঙ্গে আমার দুচোখ ধাধিয়ে গেল, দেখলাম তার ভান হাতের পাতায় রাখা একখণ্ড সাদা আগুন প্ল্যাটিনামে সেট করাশ্য ওয়েস্টার্ণ স্টার! সেই চোখ ধাঁধানো একখণ্ড সাদা আগুনের দিকে তাকিয়ে পোয়ারো আওয়াজ তুলে শ্বাস নিল। বিড়বিড় করে বলল, মাফ করবেন মাদাম, একটু ছুঁয়ে দেখছি। বলে হীরেটা দু আঙ্গুলে তুলে নিল সে, খোলা চোখে এক পলক যাচাই করে আবার সেটা তার হাতের মুঠোয় ফিরিয়ে বলল, খটি বেদাগ হীরে, এমন একটা দামী জিনিস আপনি সব সময় গলায় ঝুলিয়ে ঘুরে বেড়াচ্ছেন? কি সর্বনাশ।\n" +
                "\n" +
                "না, মশিয়ে পোয়ারো, মিস মার্ভেল বললেন, এটা শুধু আপনাকে দেখানোর জন্য আজ গলায় পরে এসেছি। অন্য সময় এটা আমার গয়নার বারে থাকে আর সেটা থাকে হোটেলের সেফ ডিপোজিট ভস্টে। আমরা ওখানে দ্য ম্যাগনিফিসেন্ট হোটেল উঠেছি, ওখানে যে ভল্ট আছে, এটা সেখানেই রাখা থাকে।\n" +
                "\n" +
                "তাহলে আপাতত এটা আপনি আমার কাছেই রাখছেন, তাই ত? পোয়ারো জানতে চাইলো।\n" +
                "\n" +
                "আপনি আমায় ভুল ভুঝবেন না মঁসিয়ে পোয়ারো, মিস মার্ভেল হেসে হেসে বললেন, আসলে মুসকিল হয়েছে আসছে শুক্রবার আমরা ইয়ার্ডলি চেজ যাচ্ছি, লর্ড আর লেডি ইয়ার্ডলির কাছে কিছুদিন থাকব আমরা তাই এটা এক্ষুণি আপনার কাছে রেখে যাওয়া আমার পক্ষে সম্ভব হচ্ছে না।\n" +
                "\n" +
                "ইয়ার্ডলি চেজ-সর্ড আর লেডি ইয়ার্ডলি! নাম দুটো যেন আগেও শুনেছি বলে আমার মনে হল, কিন্তু কবে, কোথায়, কার মুখে, কি প্রসঙ্গে শুনেছি তা তখনই মনে করতে পারলাম না। মনটা তখনকার মত অন্যদিকে ঘুরিয়ে ভাবতে লাগলাম। একটু ভাবতেই মনে পড়ল আমার কয়েক বছর আগের ঘটনা যা সেইসময় এক বিরাট কেচ্ছার আকার নিয়েছিল। সংক্ষেপে ব্যাপারটা হল, বছর কয়েক আগে লর্ড আর লেডি ইয়ার্ডলি একসঙ্গে আমেরিকায় গিয়েছিলেন, সেখানে লেডি ইয়ার্ডলির নাম ক্যালিফোর্নিয়ার এক নামী চলচ্চিত্রাভিনেতার নামের সঙ্গে জড়িয়ে কেচ্ছা রটেছিল। কি আশ্চর্য বিদ্যুৎ ঝলকের মত সেই অভিনেতার নাম আমার মনে পড়ে গেল— গ্রেগরী বি রলফ, অর্থাৎ মিস মেরী মার্ভেলকে যিনি বিয়ে করেছেন বলে জেনেছি, সেই ভদ্রলোক।\n" +
                "\n" +
                "একটা খুবই গোপনীয় বিষয় আমি আপনাকে জানাচ্ছি, মঁসিয়ে পোয়ারো, মিস মার্ভেল মুখে হাত চাপা দিয়ে বললেন, লর্ড ইয়ার্ডলির সঙ্গে আমাদের একটা ব্যবসায়িক চুক্তির কথাবার্তা চলছে, ওর পূর্বপুরুষেরা যেখানে দিন কাটাতেন সেই জায়গায় আমরা একটা ছবির স্যুটিং করব ভাবছি, অতীতের ইয়ার্ডলি নাইট আর জমিদারদের কেন্দ্র করেই ঐ ছবি তোলা হবে।\n" +
                "\n" +
                "তার মানে আপনি ইয়ার্ডলি চেজের কথা বলছেন, আমি বিস্ময় চাপতে না পেরে চেঁচিয়ে বললাম, ইংল্যাণ্ডে যত দেখার মত জায়গা আছে ইয়ার্ডলি চেজ তাদের মধ্যে একটি।\n" +
                "\n" +
                "ঠিকই ধরেছেন, মিস মার্ভেল ঘাড় নেড়ে সায় দিলেন, পুরো ব্যাপারটার জন্য লর্ড চেঞ্জ প্রচুর দাম হাঁকছেন, আমি এখনও জানিনা শেষ পর্যন্ত কাজটা আদৌ হবে কিনা। তবে গ্রেগ একটু বেপরায়ো গোছর লোক, তাছাড়া ব্যবসায় মধ্যে কিছু আমোদ প্রমোদ টেনে আনা ওর বরাবরের শখ।\n" +
                "\n" +
                "কিন্তু আমি আমতা আমতা করে বললাম, আমার অধিকারের পীর মধ্যে থেকেই বলছি, আপনার ঐ দামী হীরেটা সঙ্গে নিয়ে ইয়ার্ডলি চেজ কি আপনার না গেলেই নয়?\n" +
                "\n" +
                "উঁহু, মিস মার্ভেলের ছেলেমানুষী ভরা চাউনী নিমেষে ধূর্ততার কাঠিন্যে মিলিয়ে গেল, কিছুটা শক্ত গলাতে তিনি বললেন, এটা গলায় পরেই আমি ওখানে যাব।\n" +
                "\n" +
                "তাহলে তাই যান, আমিও সঙ্গে সঙ্গে নিজের সুর পাল্টে বললাম, লর্ড ইয়ার্ডলির কাছেও শুনেছি এমন প্রচুর দামী রত্ন আছে যাদের পেছনে আছে কোনও কোন ঐতিহাসিক ঐতিহ্য, এছাড়া একটা বড় হীরেও তাদের কাছে আছে শুনেছি। ঠিকই শুনেছেন, মিস মার্ভেল সংক্ষেপে বললেন।\n" +
                "\n" +
                "তাহলে লেডি ইয়ার্ডলির সঙ্গে আপনার ইতিমধ্যেই পরিচয় হয়েছে।\n" +
                "\n" +
                "পোয়ারো প্রশ্ন করল, নাকি আপনার পতিদেবতা ওকে আগেই চিনতেন?\n" +
                "\n" +
                "লেডি ইয়ার্ডলি তিনবছর আগে আমেরিকায় গিয়েছিলেন, একমুহূর্ত দ্বিধা করে কি ভেবে উত্তর দিলেন মিস মার্ভেল, তখন ওঁদের চেনাজানা হয়েছিল। ইয়ে-মানে আপনারা কেউ সোসাইটি গসিপ কাগজটা পড়েন?\n" +
                "\n" +
                "পোয়ারো আর আমি দুজনেই তার প্রশ্ন শুনে লজ্জায় মুখ নীচু করলাম।\n" +
                "\n" +
                "জানতে চাইছি তার কারণ এ হপ্তায় ঐ কাগজে বিখ্যাত প্রচীন রত্ন সম্পর্কে একটি প্রবন্ধ ছেপেছে আর ওটা সত্যিই পড়ে দেখার মত বলেই তিনি চুপ করে গেলেন।\n" +
                "\n" +
                "আমি চেয়ার ছেড়ে উঠে দাঁড়ালাম, এককোণে রাখা সেই কাগজটা নিয়ে আবার ফিরে এলাম। কাগজটা চোখে পড়তেই মেরী আমার হাত থেকে প্রায় ছিনিয়ে নিলেন, নির্দিষ্ট প্রবন্ধটি খুঁজে বের করে জোরে জোরে পড়তে লাগলেন।\n" +
                "\n" +
                "…অন্যান্য বিখ্যাত প্রাচীন রত্নের মধ্যে আছে ষ্টার অফ দ্য ইস্ট নামে একটি বড় বেদাগ হীরে যা বহু বছর ধরে ইয়ার্ডলির জমিদার পরিবারের হেপাজতে আছে। বর্তমানে লর্ড ইয়ার্ডলির কোনও এক পূর্বপুরুষ চীন থেকে ঐ হরেটি নিয়ে এসেছিলেন, এর সঙ্গে এক অলীক কাহিনী জড়িত তা হল, কোনও এক মন্দিরের বিগ্রহের ডান চোখে বসানো ছিল ঐ হীরে। হুবহু ঐরকম আরেকটি হীরে বসানো ছিল ঐ বিগ্রহের বাঁ চোখে, এবং কথিত আছে, এই হীরেটিও চুরি হবে। একটি হীরে যাবে পশ্চিমের কোন একটি দেশে, অন্যটি যাবে পূর্বদিকে। ভবিষ্যতে ঐ দুটি হীরে ফিরে আসবে সেই মন্দিরের বিগ্রহের কাছে। এটা নিছক কাকতলীয় যে বর্তমানে ঐরকম একটি হীরের নাম শোনা গেছে বা স্টার অফ দ্য ওয়েস্ট অথবা দ্য ওয়েস্টার্ণ স্টার নামে পরিচিত আপাততঃ বিখ্যাত চিত্রতারকা মিস মেরী মার্ভেলের হেপাজতে ঐ হীরেটি আছে। দুটি রত্নের মধ্যে সাদৃশ্য ওজনগত তুলনা সত্যিই যথেষ্ট কৌতুহল জাগাবে।\n" +
                "\n" +
                "ও এই হল ব্যাপার, পোয়ারো নিজের মনে বলে উঠল প্রথম প্রেমের ফল। পরমুহুর্তে মেরীর দিকে তাকাল সে, গম্ভীর গলায় বলল, এসব পড়েও আপনি এক ভয় পান না মাদাম? ধরুন, কোনও চীনে বদমাশ শেষপর্যন্ত সত্যিই ওখানে আপনার সামনে এসে হাজির হল তারপর দুটি হীরে একসঙ্গে ছিনিয়ে নিয়ে সে চলে গেল তার দেশ চীনে, তখন কি করবেন আপনি?\n" +
                "\n" +
                "পোয়ারো যে মেরীকে নিছক ঘাবড়ে দেবার উদ্দেশ্যে এসব বলছে তা বুঝতে আমার বাকি নেই, কিন্তু এও জানি যে পোয়ারোর হাসি ঠাট্টার মধ্যেও কোনও না কোনও কিছু লুকিয়ে থাকে সেটা পরে ধরা পড়ে।\n" +
                "\n" +
                "লেভি ইয়ার্ডলির কাছে যে হীরেটা আছে আমি জানি সেটা আমারটার মত এত ভাল নয়, মেরীর গলায় চিরকালের নারীসত্তা ফুটে বেরোল, তবু আমি একবার নিজের চোখে ওটা দেখতে চাই!\n" +
                "\n" +
                "পোয়ারো হয়ত কিছু বলত কিন্তু তার আগেই বন্ধ দরজা বাইরে থেকে সজোরে গেল খুলে সেই সঙ্গে সুদর্শন ও স্বাস্থ্যবান একজন পুরুষ মানুষ ঘরের ভেতরে ঢুকলেন। তার চুলের বাহার থেকে শুরু করে পায়ের চামড়ার জুতোজাড়া দেখে যে কেউ রোমান্টিক নায়ক ছাড়া আর কিছু ভাববে না। সঙ্গে সঙ্গে আমি বুঝতে পারলাম ইনি কে।\n" +
                "\n" +
                "ডাবলাম এবার তোমায় ডাকব মেরী, গ্রেগরী রলফ ঘরকানো গলায় বলে, উঠলেন, শেষকালে নিজেই চলে এলাম। যাক, মঁসিয়ে পোয়ারো আশাকরি সব শুনেছেন, এই সমস্যা সম্পর্কে আপনার কি অভিমত তাই একবার শুনি। আমার নিজের ধারণা, এ নিছক ভয় দেখিয়ে লোক ঠকানোর কারবার, জানি না আপনি কি বলবেন?\n" +
                "\n" +
                "পোয়ারো গ্রেগরীর দিকে তাকিয়ে উদ্দেশ্যপূর্ণ হাসি হেসে বলল, সে যাই হোক না কেন মিঃ রলফ, আমি আপনার স্ত্রীকে বারণ করেছিলাম যাতে উনি অতবড় হীরেটা সঙ্গে নিয়ে আসছে শুক্রবার দিন ইয়ার্ডলি চেজে না যান।\n" +
                "\n" +
                "এবিষয়ে আমি আপনার সঙ্গে একমত, রলফ বললেন মেরীকে, আমি আগেই হুঁশিয়ার করেছিলাম, কিন্তু হলে কি হবে, মেরী নিজে যোলআনা মেয়েমানুষ, গয়নাগাটির ব্যাপারে আরেকজন মেয়েমানুষের কাছে সে হার স্বীকার করে কি করে?\n" +
                "\n" +
                "কি সব বাজে বক, গ্রেগরী? মেরী রলফকে কড়াগলায় ধমক দিলেন বটে, কিন্তু স্পষ্ট দেখলাম পুলক মেশানো লজ্জায় লাল হয়ে উঠেছে তার মুখখানা।\n" +
                "\n" +
                "মাদাম, পোয়ারো কুষ্ঠিত গলায় বলল, আমি আপনাকে আমার সাধ্যমত সদুপদেশ দিলাম, এর বেশী কিছু করা আমার পক্ষে সম্ভব নয়।\n" +
                "\n" +
                "মেরী আর রলফকে দরজা পর্যন্ত এগিয়ে দিয়ে এসে পাটি হয়ে বসল তার চেয়ারে, খুশিখুশি মুখে বলল।\n" +
                "\n" +
                "পতিদেবতাটি ভাল সন্দেহ নেই, একদম মোক্ষম জায়গায় ঘা দিয়েছেন।\n" +
                "\n" +
                "তবু উনি খেলায়োড় নেহাই কাচা, মেয়েদের খেলানোর কৌশলটা উনি নেন না।\n" +
                "\n" +
                "কয়েক বছর আগে ক্যালিফোর্নিয়ায় গ্রেগরীর সঙ্গে লেডি ইয়ার্জলির অসামাজিক প্রেম ভালবাসার সত্যকাহিনী এবার লায়োরোকে যতদূর মনে আছে বললাম, নে সে এমন ভাব দেখালো যা দেখে মনে হল ঘটনাটা তারও মনে আছে।\n" +
                "\n" +
                "আমিও ঠিক এমন কিছুই ধরে নিয়েছিলাম, পোয়ারো বলল, যাক, ক্ষন দিয়ে শোন আমি একটু বেরোচ্ছি খানিক পরেইফিরে আসব। আমি ফিরে না আসা পর্যন্ত অপেক্ষা রে।\n" +
                "\n" +
                " \n" +
                "\n" +
                "পোয়ারো বেরিয়ে যেতে আমি দুচোখ বুজে একটু ঘুমোবার চেষ্টা করছি এমন সময় বাইরে থেকে দরজায় মৃদু টোকা দেবার শব্দ হল! চোখ মেলতেই দেখি ল্যাণ্ডলেডি মিসেস মাচিনসন ঘরের ভেতরে দরজার পাড়া সামান্য ফাক করে মাথাটা ভেতরে ঢুকিয়েছেন। আমি চোখ মেলতেই তিনি বললেন, ক্যাপ্টেন হেস্টিংস, আরেকজন ভদ্রমহিলা মঁসিয়ে পোয়ারোর সঙ্গে দেখা করতে এসেছেন, দেখে মনে হল দূরের গাঁগঞ্জের লোক। উনি কাজে বেরিয়েছেন শুনে মহিলা বললেন তার খুব দরকার মঁসিয়ে পোয়ারো ফিরে না আসা পর্যন্ত অপেক্ষা করবেন।\n" +
                "\n" +
                "তাহলে ওকে বরং এখানেই নিয়ে আসুন, মিসেস মাচিনসন, আমি বললাম, হয়ত আমি ওঁর জন্য কিছু করতে পারি।\n" +
                "\n" +
                "একটু পরে মিসেস মাচিনসন যে ভদ্রমহিলাকে ভেতরে নিয়ে এলেন তাকে দেখেই আমার বুকের ভেতরের কলজেটা ধুকপুক করে উঠল বারেকের জন্য। হ্যাঁ, এ মুখ আমার খুবই পরিচিত। এ দেশের সভ্রান্ত ও রক্ষণশীল সমাজের বিভিন্ন কে কেলেংকারী নিয়ে প্রকাশিত মুখরোচক কাহিনীগুলোতে এই মুখের ফোটো বহুবার ছেপে বেরিয়েছে। আমি উঠে দাঁড়িয়ে একটি চেয়ার তার দিকে এগিয়ে দিয়ে বললাম, বসুন, লেডি ইয়ার্ডলি, আমার বন্ধু মঁসিয়ে পোয়ারো একটু বেরিয়েছেন, অল্প কিছুক্ষনের মধ্যেই তিনি ফিরে আসবেন।\n" +
                "\n" +
                "ধন্যবাদ জানিয়ে লেডি ইয়ার্ডলি বসলেন আমার মুখোমুখি। কিছুক্ষণ আগে যিনি এসেছিলেন সেই মেরী মার্ভেলের তুলনায় ইনি অত্যন্ত অন্য রকম। লম্বা, ঘন তামাটে গায়ের রং, মুখখানা ফ্যাকাশে হলেও এক সম্ভ্রান্ত গর্ববোধ সেখানে ফুটে উঠেছে। তার দুচোখ অদ্ভুত দীপ্তিময়, ঠোঁট দুটি কামনামদির।\n" +
                "\n" +
                "তার সমস্যা নিয়ে কথা বলার সাধ জাগল আমার মনে। আর জাগবে নাই বা কেন? বন্ধুবর পোয়ারো সামনে থাকলে বেশীর ভাগ সময় আমি কিছু অসুবিধা বোধ। করি নিজের কোণি দেখাতে পারি না বলে। অ হলেও গোয়েন্দাগিরি করার কিছু ক্ষমতা সীমিত পরিমাণে যে আমার মধ্যেও আছে তাতে কোনও সন্দেহ নেই। ভেতরের সেই তাগিদেই সামনের দিকে ঘাড় ঝুঁকিয়ে বললাম, লেডি ইয়ার্ডলি, আপনি কেন কি কারণে এখানে এসেছেন তা আমি জানি। হীরে সম্পর্কে আপনি অচেনা কোনও লোকের কাছ থেকে উড়ো চিঠি পেয়েছেন যা ব্ল্যাকমেলিং বলে আপনার সন্দেহ হবে।\n" +
                "\n" +
                "প্রশ্ন শোনার সঙ্গে সঙ্গে লেডি ইয়ার্ডলির গাল দুটো গেল চুপসে, আমার মনে হল সেখানকার সব রক্ত কেউ শুষে নিয়েছে। হাঁ করে অবাক চোখে আমার দিকে তাকিয়ে তিনি বললেন, আপনি কি ভাবে জানলেন?\n" +
                "\n" +
                "এত সাধারণ মুক্তির নিয়ম, আমাদের হাসি হেসে বললাম, মিস মেরী মার্ভেল যদি ভয় দেখানো চিঠি পান তাহলে–\n" +
                "\n" +
                "মিস মার্ভেল? লেডি ইয়ার্ডলি ব্যাকুলভাবে প্রশ্ন করলেন, উনি এখানে এসেছিলেন?\n" +
                "\n" +
                "হ্যাঁ, পাবিক সুর বজায় রেখে বললাম, অর্থাৎ কিছুক্ষণ হল উনি গেছেন। তা যা বলছিলাম, জোড়া হীরের একটি ওঁর কাছে আছে আর তাকে কেন্দ্র করেই উনি যখন বারবার ভয় দেখানো রহস্যময় চিঠি পাচ্ছেন তখন অন্য হীরেটি যার হেলাতে আর সেই আপনিও নিশ্চয়ই একই ধরণের কিছু উড়ো চিঠি পেয়েছেন। এটা কত সহজ ও সরল ব্যাপার তা দেখলেন ত? তাহলে বলুন, আপনিও ঐরকম কয়েকটি ভয় দেখানো চিঠি পেয়েছেন?\n" +
                "\n" +
                "মুহুর্তের জন্য তিনি দ্বিধা করলেন যা দেখে মনে হল আমাকে বিশ্বাস করে কিছু বলা ঠিক হবে কি না তা বুঝতে পারছেন না, কিন্তু পরক্ষণেই হেসে বিনীতভাবে আনালেন, আপনি ঠিকই ধরেছেন।\n" +
                "\n" +
                "কি ভাবে পেয়েছেন চিঠিগুলো, প্রশ্ন করলাম, কোনও চীনে যুবক এসে কি হাতে হাতে দিয়ে গেছে?\n" +
                "\n" +
                "আজ্ঞে না, লেডি ইয়ার্ডলি বললেন, চিঠিগুলো সব ডাকে পেয়েছি। আচ্ছা বলুন না, মিস মার্ভেলের বেলাতেও কি একই রকম সব ঘটনা ঘটেছে?\n" +
                "\n" +
                "আমি সকালবেলায় যা যা ঘটেছে সব তাকে জানালাম, লেডি ইয়ার্ডলি সব কিছু মন দিয়ে শুনে বললেন, দেখতে পাচ্ছি আমাদের দুজনের বেলায় একই রকম ঘটনা ঘটেছে, ওঁকে যে চিঠিগুলো পাঠানো হয়েছে আমাকেও পাঠানো চিঠিগুলো তাদেরই প্রতিলিপি। একটাই তফাৎ যে উনি হাতে হাতে চিঠিগুলো পেয়েছেন আর আমি পেয়েছি ডাকে। আরেকটা অদ্ভুত ব্যাপার লক্ষ্য করেছি তাহল আমি যে চিঠিগুলো পেয়েছি তাদের সবকটায় মিশে আছে একরকম অদ্ভূত কড়া গন্ধ, যেমন গন্ধ পাওয়া যায় ধূপকাঠি জ্বালালে। এই গন্ধ পাবার পরে আমার মনে হচ্ছে চিঠিগুলো পূবের কোনও দেশ থেকে হয়ত এসেছে। কিন্তু এ সবের মানে কি বলতে পারেন!\n" +
                "\n" +
                "সেটাই ত আমাদের খুঁজে বের করতে হবে, তার প্রশ্নের উত্তর দিতে না পেরে বললাম, চিঠিগুলো আপনি সঙ্গে এনেছেন? ডাক টিকিটের ওপর যে শীলমোহর পড়েছে তা দেখে আমরা হয়ত কিছু খুঁজে পেতাম।\n" +
                "\n" +
                "খুবই দুর্ভাগ্যের ব্যাপার যে খাম সমেত সবগুলো চিঠি আমি আগুনে পুড়িয়ে ছাই করে ফেলেছি, লেডি ইয়ার্ডলি জানালেন, গোড়ায় আমি ধরেই নিয়েছিলাম যে কেউ নিছক মজা পাবার জন্য আমায় এমনি ভয় দেখিয়ে চিঠি লিখছে। একদল চীনে বদমাস সত্যিই ঐহীরে দুটো যোগাড় করতে উঠে পড়ে লেগেছে একথা বিশ্বাস করতে কি মন চায়? কোন সু বুদ্ধিসম্পন্ন লোকের কাছে এই ধারণা বিশ্বাসযোগ্য বলে মনে হবে বলতে পারেন?\n" +
                "\n" +
                "যে সব ঘটনা ঘটেছে তাই নিয়ে আমরা দুজনে আরও কিছুক্ষণ কথা বললাম কিন্তু তাতে রহস্যের সামানতম সমাধানও হল না। সেখানে লেডি ইয়ার্ডলি উঠে দাঁড়িয়ে বললেন, মনে হচ্ছে মঁসিয়ে পোয়ারোর জন্য আর অপেক্ষা করে আমার লাভ হবে না। আমি যেজন্য এসেছিলাম আশাকরি সে সবই আপনি ওঁকে বুঝিয়ে বলতে পারছেন, কেমন? যথেষ্ট ধন্যবাদ আপনাকে, ইয়ে কি যেন আপনার নাম\n" +
                "\n" +
                "ক্যাপ্টেন হেস্টিংস, হ্যাঁ, এইবার মনে পড়েছে। ক্যাভেণ্ডিসরা আপনার খুব চেনা, তাই না? মেরী ক্যাভেণ্ডিসই আমায় দিয়ে পোয়ারোর কাছে পাঠিয়েছিলেন।\n" +
                "\n" +
                " \n" +
                "\n" +
                "পোয়ারো ফিরে এলে আমি তার অনুপস্থিতিতে যিনি এসেছিলেন তার নাম এবং তার কাছ থেকে যা যা জেনেছি সবকিছু খুলে বললাম, সব শুনে সে লেডি ইয়ার্ডলির সঙ্গে আমার যা কথাবার্তা হয়েছে সেগুলো খুঁটিয়ে জানার জন্য যেভাবে একের পর এক প্রশ্ন ছুঁড়তে লাগল তা রীতিমত জেরার পর্যায়ে পড়ে।\n" +
                "\n" +
                "পোয়রোর জেরার ধরণ শুনে স্পষ্ট বুঝতে পারলাম যে কিছুক্ষণ আগে বাইরে যেতে হয়েছিল বলে এখন তার ক্ষোভ হয়েছে, লেডি ইয়ার্ডলির সঙ্গে দেখা না হওয়ায় মোটেই খুশি হয়নি সে। আমার ক্ষমতাকে খাটো করে দেখাটা এখন তার স্বভাবে পরিণত হয়েছে, আর সেই সঙ্গে এখনও মনে হচ্ছে যে আমার বুদ্ধির কোনও সমালোচনা করার পথ না পেয়ে ও ভেতরে ভেতরে খুবই ক্ষেপে উঠেছে। ব্যাপারটা উপলব্ধি করে আমি ভেতরে ভেতরে যথেষ্ট আত্মপ্রসাদ অনুভব করলাম, কিন্তু সেকথা মুখ ফুটে বললে পাছে খ্যাক করে ওঠে সেই ভয়ে চুপ করে রইলাম। যতই খিটখিটে মেজাজ আর বজ্জাতি বুদ্ধি থাকুক না কেন তবু এই বাঁটকুল ও মহা ধুরন্ধর বন্ধুর সঙ্গে আমি সর্বদা একাত্ম হয়ে থাকি।\n" +
                "\n" +
                "তাহলে মতলব মতই সব এগোচ্ছে, অনেক্ষণ অত চাউনী মেলে তাকিয়ে থেকে পোয়ারো মন্তব্য করল, হেস্টিংস, ঐ ওপরের তাকে ইংল্যাণ্ডের জমিদারদের কুলজীখানা রাখা আছে, কষ্ট করে ওটা একটু পেড়ে আনোত।\n" +
                "\n" +
                "এই তো, পেয়েছি। জমিদারদের কুলজীর কয়েকটা পাতা পরপর উন্টে এক জায়গায় ও থামল, ইয়ার্ডলি জমিদার বংশ…এখন যিনি জমিদার তিনি ঐ বংশের দশম ভাইকাউন্ট, দক্ষিণ আফ্রিকার যুদ্ধে একটি ব্রিটিশ বাহিনীর নেতৃত্ব দিয়েছিলেন। ১৯০৭ সালে ব্যারণ বংশের চতুর্থ কন্যা শ্রীমতি মড স্টপারটেনকে বিয়ে করেন… হুম….! দুই মেয়ের বাবা একজন ১৯০০, আরেকজন ১৯১০ সালে জন্মেছে। এইসব ক্লাবে যাতায়াত আছে..নিবাস..না, এখানে যা জানতে চাইছি তা নেই। তবে হেস্টিংস, আগামীকাল সকালে আমরা ইয়ার্ডলির এই হুজুরের কাছে যাচ্ছি!\n" +
                "\n" +
                "কি?\n" +
                "\n" +
                "হ্যাঁ, ঐ যা বললাম। যাচ্ছি বলে আমি ওকে টেলিগ্রাম পাঠিয়েছি। আমি ত ভেবেছিলাম এই কেস তুমি করবে না স্থির করেছে, আমি বললাম।\n" +
                "\n" +
                "তোমার ভাবনাটা কি পুরোপুরি ঠিক হয়নি, পোয়ারো বলল, মিস মার্ভেল আমার উপদেশ মানতে চাননি তাই আমি ওঁর হয়ে কাজ করব না। তবু আমি এই কেসের তদন্ত চালিয়ে যাব, আর তা শুধু আমার নিজের—এরকুল পোয়ারোর আত্মতৃপ্তির জন্য। নাচতে নেমে আর ত পিছিয়ে যাওয়া যায় না ভাই।\n" +
                "\n" +
                "এবং শুধু তোমার আত্মতৃপ্তির জন্য তুমি লর্ড ইয়ার্ডলিকে গা ছেড়ে সাত তাড়াতাড়ি শহরে আসবার জন্য টেলিগ্রাম করেছো? বড় হুজুর কিন্তু তোমার এহেন আচরণে আদৌ খুশি হবেন না।\n" +
                "\n" +
                "হবেন, খুশি হবেন, পোয়ারো মুচকি হাসল, ওদের এতদিনের ঐতিহ্যবাহী দামী হরেটা যদি আমার জন্য শেষপর্যন্ত বেঁচে যায় তখন উনি সত্যিই খুশি হবেন কি আজীবন কৃতও থাকবেন।\n" +
                "\n" +
                "তাহলে—তাহলে তুমি বলতে চাও ওটা খায়ো যাবার সম্ভাবনা সত্যিই আছে? আমি জানতে চাইলাম।\n" +
                "\n" +
                "সেটা প্রায় নিশ্চিত, পোয়ারো জবাব দিল, ঘটনাপ্রবাহ যে ঐদিকেই যাচ্ছে তা কি তুমি নিজেও বুঝতে পারছে না?\n" +
                "\n" +
                "কিন্তু কিভাবে? কেমন করে?\n" +
                "\n" +
                "ব্যাস, আর একটি কথাও নয় ক্যাপ্টেন, দোহাই তোমার। অযথা কথা বলে মাথাটা ঝুলিয়ে দিয়োনা। পোয়ারো ইংল্যাণ্ডের জমিদারদের পেল্লাই কুলজীখানা বন্ধ করে আমার হাতে ফিরিয়ে দিল, নাও, বইখানা যেখানে ছিল ঠিক সেখানে রেখে দাও। থাকে থাকে ভালো করে বইগুলো রাখো তার নীচে, আয়তনে ছোট যেগুলো সেগুলো রাখো তার নীচে এইভাবে। সবকিছুতেই একটা শৃঙ্খলা থাকা দরকার। ক্যাপ্টেন হেস্টিংস যে কথাটা এর আগেও বহুবার পইপই করে শুনিয়েছি তোমায়।\n" +
                "\n" +
                "ঠিক বলেছে, বলে আমি সেই বিকালে বইখানা দুহাতে তুলে নিয়ে তার আগের জায়গায় ঢুকিয়ে দিলাম।",R.drawable.western));


        lstBook.add(new Book("পথের পাঁচালী(Jules Verne) ","Categorie Book","পথের পাঁচালী\n" +
                "\n" +
                "পাথরের খাঁজ-কাটা সিঁড়ি দিয়ে পাতালের দিকে নামতে লাগলাম আমরা। কেটারের পরিধি ক্রমশ বেড়ে গিয়েছে। শতিনেক ফুট হবে হয়তো খানিক নিচে। আর সেই নিচে আছে পাতাল-ছায়া অন্ধকার। গহরের যতটুকু দেখা গেল তাতেই মনে হলো, এর পাঁচিল সোজাসুজি নিচে নেমে গেছে। হয়তো অতি মণ রেখায়। অবশ্য পাঁচিলের গায়ে মাঝে-মাঝে এমনভাবে খাজের মত পাথর বেরিয়ে ছিলো যে তাতে আমাদের সিঁড়ির কাজ হয়ে গেলো। উপরে যদি কোথাও বড়ো একটা দড়ি বাধা যেত, তবে সহজেই সেই দড়ির সিঁড়ি বেয়ে নিচে নামা যেত। কিন্তু তার জন্যে বড়ো বড়ো দড়ির দরকার, ততো বড়ো দড়ি কি আছে আমাদের?\n" +
                "\n" +
                "কাকামণি বললেন : এর জন্যে এতো ভাবনা তোর?\n" +
                "\n" +
                "চারশো ফুট লম্বা একটা দড়ি নিয়ে তার ঠিক মাঝখানটা পাঁচিলের গায়ের একটা পাথরের সঙ্গে দু-তিন পাক জড়িয়ে দিলেন উনি। বুঝতে পারলাম যে, দুহাতে দড়ির দুই প্রান্ত ধরে সিঁড়ি বেয়ে নামতে হবে। দুশো ফুট নেমে দড়ির এক প্রান্ত ধরে টানলেই দড়ি উপর থেকে খুলে আসবে। তখন ঐভাবেই দড়ির সাহায্যে সহজেই আরো নিচে নামা যাবে।\n" +
                "\n" +
                "এই বন্দোবস্তই ভালো হলো, কী বলিস? বললেন কাকামণি। কিন্তু, সমস্যা হলো, মালপত্রের ব্যবস্থা কী করা যায়। যতটুকু সম্ভব আমাদের সঙ্গে করে নিতে হবে। বিশেষ করে যেসব জিনিশ একটুতেই ভেঙে যেতে পারে। হাস, তুমি নাও কিছু যন্ত্রপাতি আর খাবার-দাবার। অ্যাজেল, তোর কাছে গুলি-বারুদ আর কিছু খাবার থাক। বাকি খাবার আর যন্ত্রপাতিগুলো আমিই নিচ্ছি।\n" +
                "\n" +
                "\n" +
                " \n" +
                "বললাম : তা না-হয় নেয়া গেলো, কিন্তু বিছানাপত্র, কাপড়-চোপড় আর অন্য সব জিনিশের কী হবে?\n" +
                "\n" +
                "কাকামণি জানালেন : সেজন্যে ঘাবড়াতে হবে না তোকে। তারা আপনি আমাদের সঙ্গে যাবে। এই বলে বাকি জিনিশপত্র একসঙ্গে খুব ভালো করে বেঁধে কাকামণি গহ্বরের মধ্যে ছুঁড়ে ফেললেন। শো করে বাণ্ডিলটা নেমে গেলো। যতক্ষণ দেখা গেলো, কাকামণি সেটার দিকে তাকিয়ে রইলেন। তারপর নির্বিকার গলায় বললেন : চল, এবার নামা যাক।\n" +
                "\n" +
                "আর দ্বিরুক্তি না করে মরিয়া হয়ে পাতালের দিকে নেমে চললাম। সবচেয়ে আগে হা. তারপর কাকামণি এবং সবশেষে আমি। একের পর এক তিনজনে দড়ি ধরেধরে নামতে লাগলাম। আলগা পারগুলি পায়ের আঘাতে ঝুরঝুর করে নিচে পড়তে লাগলো।\n" +
                "\n" +
                "আধ ঘণ্টা নামবার পর দড়ির শেষ প্রান্তে পৌঁছে একটু প্রশস্ত চত্বরের মতো দেখা গেলো। সেখানেই থামলাম আমরা। টান দিয়ে উপর থেকে দড়িটা খুলে নিলেন কাকামণি। আবার দড়ি বাধা হলো তিন-চার পাক দিয়ে। আবার নিচের দিকে নেমে চললাম।\n" +
                "\n" +
                "আমি তখন নিজেকে সামলাতে এতই ব্যস্ত ছিলাম যে শিলাস্তরের বিন্যাসের দিকে নজর দেবার মতো অবসর ছিলো না। এমন পাগল ভূতত্ত্ববিদ কে আছে যে এই অবস্থায়ও চারদিককার শিলাস্তরের নানান লক্ষণ খেয়াল করতেকরতে নামতে পারে? কাকামণি কিন্তু শিলাস্তরের বিন্যাস করতে করতেই নামতে লাগলেন। তাঁর রকম-সকম দেখে মনে হচ্ছিল তিনি যেন কোনো মিউজিয়ামে ঘুরে বেড়াচ্ছেন।\n" +
                "\n" +
                "হঠাৎ একবার কাকামণি আমায় বললেন : যতোই নামছি নিচের দিকে, ততোই নিঃসন্দেহ হচ্ছি। এই অগ্নিগিরির শিলান্তরের বিখ্যাস দেখে মনে হচ্ছে যে পৃথিবীর অভ্যন্তরে খুব বেশি উত্তাপ নেই। দেখছিস নে, এখন আমরা যে শিলান্তরের মধ্য দিয়ে চলেছি, তা-ই হলো পাথরের আদিম অবস্থা। ধাতব পদার্থের গায়ে জল হাওয়া লেগে তখন যে রাসায়নিক পরিবর্তন ঘটেছিলো, এখনো তার চিহ্ন পাথরের গায়ে বর্তমান। তুই ভালো করে নজর রাখলেই বুঝতে পারবি সব।\n" +
                "\n" +
                "\n" +
                " \n" +
                "আমি কোনো কথা বললাম না। দড়ি ধরে কোনোমতে টাল সামলিয়ে নামতে লাগলাম শুধু। ইতিমধ্যে গহর ক্রমশ সঙ্কীর্ণ হয়ে আসছিলো, গাঢ় হচ্ছিল অন্ধকার! আলগা পাথরের টুকরোগুলি ক্রমশ আরো জোরে নিচে পড়তে লাগলো, আর তাদের নিচে পড়ার শব্দ ক্রমেই গভীর থেকে গভীরতর হয়ে উঠতে লাগলো।\n" +
                "\n" +
                "প্রায় দুহাজার আটশো ফুট নামবার পর কাকামণি যখন জানালেন যে আমাদের পথ আপাতত এখানেই শেষ হয়ে গেছে, তখন রাত দুপুর হয়ে গেছে। নিচে যাওয়ার নতুন পথ আবিষ্কার করা এই রাত্তিরে মোটেই সহজ ব্যাপার নয় বলে আমরা রাত কাটাবার উদ্যোগে ব্যস্ত হয়ে পড়লাম। সহজেই একটি প্রশস্ত সমতল ভূমি পাওয়া গেলো। আমাদের শোওয়া বসার কোনো অসুবিধে হলো না। কিছু খেয়ে নিয়ে কোনো রকমে শুয়ে পড়লাম আমরা।\n" +
                "\n" +
                "চারদিক নিস্তব্ধ। সুচীতে অন্ধকার। সেই অন্ধকারের মধ্যে আকাশ-পাতাল কতো-কি যে ভাবতে লাগলাম, তার ইয়ত্তা নেই। ঘুম যখন ভাঙলো, তখন বেলা আটটা। মৃদু সূর্যরশ্মির সরু একটি রেখা এসে পড়ছিলো আমাদের পাশে।\n" +
                "\n" +
                "আমার ঘুম ভেঙেছে দেখে কাকামণি হেসে বললেন : কী রে, কেমন লাগছে তোর? কাল রাত্তিরের মতো এমন শান্তিতে ঘুমিয়েছি আর কখনন? গাড়ি বোড়ার গোলমাল নেই, লোকনের সোরগোল নেই–কী রকম নিস্তব্ধ চারদিক দেখছিস?\n" +
                "\n" +
                "এতে নিস্তব্ধ বলেই তো ভয় করছে বেশি।\n" +
                "\n" +
                "কাকামণি হেসে উঠলেন : এখনই ভয় করছে তোর? এরই মধ্যে? এখনো তো প্রচুর পথ বাকি! সত্যি কথা বলতে গেলে আমরা তো এখনো পৃথিবীর অন্তঃপুরে প্রবেশই করিনি—ঠিক সমুদ্রের সমতলে আছি।\n" +
                "\n" +
                "অবাক হয়ে বললাম : সে কী করে হয়?\n" +
                "\n" +
                "আবার কাকামণির হাসির শব্দ শোনা গেলো : এই ব্যারোমিটার দ্যাখ,–ভূপৃষ্ঠের মতো এখানেও চাপ সমান। যখন ব্যারোমিটারে বাতাসের চাপ মাপা যাবে না, ম্যানোমিটারে মাপতে হবে, তখনই বোঝা যাবে যে আমরা সত্যি-সত্যি পৃথিবীর অন্দরমহলে প্রবেশ করেছি।\n" +
                "\n" +
                "হঠাৎ একটা গুরুতর প্রশ্ন জেগে উঠলে মনে : কিন্তু কাকামণি, পৃথিবীতে যে-পরিমাণ বাতাসের চাপ সহ্য করা আমাদের অভ্যেস, এখানে তার চেয়ে বেশি চাপ হলে সহ করা যাবে না তো।\n" +
                "\n" +
                "\n" +
                " \n" +
                "নিশ্চিন্ত গলায় কাকামণি বললেন : আমরা তো খুব আস্তে-আন্তে নামছি। যন হাওয়ায় নিশ্বাস নিতে-নিতে ক্রমশ আমাদের অভ্যেস হয়ে যাবে। আমরা তো জানি, বেলুনে যারা ঘুরে বেড়ায় তাদের উপরে বাতাসের চাপ কতো কম। কিন্তু তা তত তারা সহ করে থাকে।\n" +
                "\n" +
                "তার মানে, তুমি বলতে চাইছে আস্তে-আস্তে অভ্যেস হয়ে যাবে?\n" +
                "\n" +
                "হ্যাঁ। বললেন কাকামণি। আর অভ্যেস হলেই সহ হয়ে যাবে। কাল যে বাণ্ডিলটা ফেলে দিয়েছিলুম, এবারে তার খোঁজ নেয়া যাক।\n" +
                "\n" +
                "খানিকক্ষণের মধ্যেই হান্\u200Cস্ বাণ্ডিলটা খুঁজে বার করলে। আহার সেরে নিয়ে হান্\u200Cস্\u200C আর কাকামণি তাদের টর্চ জ্বালিয়ে নিলেন। তারপর সেই আলোয় পথ দেখে পাতালের অন্ধকারের দিকে এগিয়ে চললাম সবাই।\n" +
                "\n" +
                "বারোশো ঊনত্রিশ খ্রীস্টাব্দে মেফেলের শেষ অগ্নদগীরণ ঘটেছিল। এখনো তার চিহ্ন দেখতে পাওয়া গেলো। সেই আগ্নেয় উদগার জমাট বেঁধে কঠিন হয়ে গিয়েছিল। টর্চের আলোয় তা অজ্বল করতে লাগলো। পথ এতো গড়াননা যে, আমাদের খুব সাবধানে এগোতে হচ্ছিল। মাথার উপরে অসংখ্য কাৰ্তজোপলের স্বচ্ছ ফানুশ ঝড়ের মতো ঝুলছিলো, তাদের গায়ে যেন পরিচ্ছন্ন কাচ বসাননা। টর্চের আলোয় ফানুশগুলো ঝলমল করতে লাগলো। ভারি সুন্দর লাগলো দেখতে। লাল, নীল, সবুজ-নানান রঙের সব ফানুশ। তাদের উপর আলো পড়ে তৈরি হয়েছে পাতালের রামধনু।\n" +
                "\n" +
                "অনেক দূর পর্যন্ত এগোলাম সেদিন। উত্তাপ কিন্তু সেই অনুপাতে বেড়েছে বলে মনে হলো না।\n" +
                "\n" +
                "রাত্রে খেতে বসে আবিষ্কার করলাম, জল কমে এসেছে। আগেও জলের কথা কাকামণিকে অনেকবার জানিয়েছি। কিন্তু ওঁর মুখে সেই এক কথা : ঝরনার জল পাওয়া যাবে পথে। কাজেই ভয় কিসের? কিন্তু এখন যখন দেখতে পেলাম অর্ধেকেরও বেশি জল ফুরিয়ে গেছে, তখন আবার জানালাম ওঁকে। শুনে কাকামণি বললেন : এতো ব্যস্ত হচ্ছিস কেন? ঝরনার জল পাওয়া যাবে পথে। যখনই এই অগ্ন্যুদ্গারের দেয়াল ভেদ করবো, ঠিক তখুনি জলের দেখা মিলবে।\n" +
                "\n" +
                "এ দেয়াল কতদুর গেছে, তা কী করে বুঝতে পারবে? আমরা যে নিচের দিকে খুব বেশি নামতে পেরেছি, তা কিন্তু মনে হচ্ছে না আমার। সমতল ক্ষেত্র দিয়েই বোধহয় চলেছি আমরা। কারণ যতো নিচে নামবে তততই তো উত্তাপ বাড়বার কথা। কিন্তু তাপ একটুও বাড়েনি। খুব বেশি হলে আমরা এগারোবারোশো ফুট নামতে পেরেছি।\n" +
                "\n" +
                "হো-হো করে হেসে উঠলেন কাকামণি। তার ধারণা ভুল। এখন আমরা সমুদ্র-তলের চেয়েও দশ হাজার ফুট নিচে।\n" +
                "\n" +
                "দুচোথ বিস্ফারিত করে বললাম : আঁ? বলো কী কাকামণি?\n" +
                "\n" +
                "কাকামণি অঙ্ক কষে তার সিদ্ধান্তের প্রমাণ দিলেন।\n" +
                "\n" +
                "পরদিন ভোরবেলাতেই আবার আমাদের চলা শুরু হলো। দুপুর বেলায় আমরা দুটি সুড়ঙ্গ পথের মোহানার সামনে এসে থমকে দাঁড়ালাম। দুটি পথই সঙ্কীর্ণ, অন্ধকার এবং অপ্রশস্ত। সেই অন্ধকার সুড়ঙ্গের সামনে দাঁড়িয়ে যদি অনন্তকাল ভাবতাম কোন পথ দিয়ে যাবে, তাহলেও পথের সন্ধান পাওয়া যেতো না। কাকামণি কিন্তু চট করে একটা সিদ্ধান্ত নিয়ে নিলেন। বললেন : পূর্বদিকের সুড়ঙ্গ দিয়েই যাওয়া যাক, কী বলিস?\n" +
                "\n" +
                "এগোতে-এগোতে দেখতে পেলাম ঐ সুড়ঙ্গের অবসর্প বেশ কম, আর সামনের দিকে তোরণের পর তোরণ যেন আমাদেরই জন্য উন্মুক্ত হয়ে আছে। মাইলখানেক যেতে-না-যেতেই তোরণগুলি ক্রমশ ছোটো হয়ে আসতে লাগলো। সেই কারণে কোথাও আমাদের মাথা নুইয়ে চলতে হলো, কোথাও বা এগোতে হলো বুকে হেঁটে অতি সন্তর্পণে।\n" +
                "\n" +
                "\n" +
                " \n" +
                "উত্তাপ এখনো সহনীয়। তবে, এক-একবার যখন মনে হচ্ছিল যে এই পথ দিয়ে একদা প্রচণ্ড আবেগে তরল আগুনের স্রোত বয়ে গিয়েছিলো, তখুনি ভয়ে শিউরে উঠছিলো শরীর। এমনও তো হতে পারে যে এখন কোথাও আবার শুরু হয়েছে দ্রবীভূত আগুনের অসহ্য তাণ্ডব! আর তার মানেই হলো নিশ্চিত মৃত্যু।\n" +
                "\n" +
                "কাকামণি কিন্তু নির্বিকারভাবে এতো কষ্ট সহ্য করেও এগিয়ে চললেন। হাসেরও ঠিক তেমনি বিরামহীন গতি। শুধু আমারই ভারি কষ্ট হচ্ছিল এগোতে।\n" +
                "\n" +
                "সন্ধের সময় যখন আমরা জিরোবার জন্যে থামলাম, তখন হিশেব করে দেখা গেলো যে আমরা মোটে ছমাইল পথ অতিক্রম করেছি সারাদিনে, আর নিচের দিকে নেমেছি মাত্র আধমাইল।\n" +
                "\n" +
                "পরদিন ভোরবেলায় আবার যাত্রা শুরু হলো। কিছুদূর যাওয়ার পর দেখা গেলো সুড়ঙ্গ-পথ নিচের দিকে না গিয়ে সমতল ক্ষেত্রেই চলেছে। আমার তো মনে হলো আমরা ক্রমশ উপরের দিকে উঠছি। চলতে তখন ভারি ক্লান্তি লাগছিলো। আস্তে-আস্তে চলছি দেখে কাকামণি অধৈর্য গলায় আমাকে তাড়াতাড়ি হাঁটতে বললেন।\n" +
                "\n" +
                "অবসন্ন গলায় বললাম : আর যে পারছি নে কাকামণি!\n" +
                "\n" +
                "পারছিস নে! অবাক হলেন যেন কাকামণি। এমন সুন্দর রাস্তা দিয়ে হাঁটতে তোর কষ্ট হচ্ছে। মোটে তোত তিন ঘণ্টা হলো রওনা হয়েছি।\n" +
                "\n" +
                "আমার পা যে ভেঙে আসছে, কাকামণি! উপরে ওঠা তো সহজ ব্যাপার নয়।\n" +
                "\n" +
                "কী সর্বনাশ! তুই পাগল হয়ে গেলি নাকি? কোনটা উঁচু, কোনটা নিচু তাও জানিস নে? চল, চল! কাকামণি তর্জনীসঙ্কেতে সামনের পথ দেখিয়ে দিলেন। আর কোনো দ্বিরুক্তি না করে মরিয়া হয়ে এগোতে লাগলাম।\n" +
                "\n" +
                "দুপুরবেলায় দেখি শহরের প্রাচীর অন্যরকম রূপ নিয়েছে। আমাদের হাতের আলোয় আর তেমন উজ্জ্বল দেখাচ্ছে না। লক্ষ্য করে দেখি, এবার আর অগ্ন্যুদগারে গঠিত নয়, পাষাণময়। খানিকক্ষণ বাদেই দেখি, চারিদিক চূর্ণোপলে আর প্লেট-পাথরে ছাওয়া। গ্রন্থি-প্রান্তরের প্রাচীর পেছনে পড়ে রয়েছে।\n" +
                "\n" +
                "আমাকে বিস্ময়ে অর্ধস্ফূট চিৎকার করতে দেখে কাকামণি শুধোলেন : ব্যাপার কী?\n" +
                "\n" +
                "বললাম : দ্যাখো কাকামণি, আমরা কোথায় এসে পৌঁছেছি। যে-যুগে পৃথিবীতে প্রথম প্রাণের আবির্ভাব ঘটেছিলো, প্রথম উদ্ভিদ দেখা দিয়েছিলো, আমরা এখন সৃষ্টির সেই পরিবেশে এসে উপস্থিত হয়েছি। প্রাচীরের গায়ে আলো ফেলে দেবালাম ওঁকে। কাকামণি কিন্তু একটুও অবাক হলেন না। নীরবে এগিয়ে চললেন।\n" +
                "\n" +
                "তবে কি আমারই ভুল হলো? হয়তো। কিন্তু আমার সিদ্ধান্ত যদি ঠিক হরে থাকে, তবে প্রাচীন যুগের উদ্ভিদ-জগতের কিছু-না-কিছু চিহ্ন নিশ্চয় পাওয়া যাবে। আমি তারই অপেক্ষায় রইলাম।\n" +
                "\n" +
                "অল্পক্ষণের মধ্যেই লক্ষ্য করলাম, আমরা বালির উপর দিয়ে চলেছি। এখানে নদী নেই, সমুদ্রও নেই,–তবে বালি এলো কোত্থেকে? এ তাহলে উদ্ভিদের ধ্বংসাবশেষ ছাড়া অন্য কিছু না। আর একটু পরেই প্রাচীরের গায়েও উদ্ভিদ জগতের অভ্রান্ত চিহ্ন দেখা গেলো।\n" +
                "\n" +
                "কাকামণি কিন্তু তবুও এগিয়ে চললেন। দেখে আর সত্যু হলো না। একটা ঝিনুক কুড়িয়ে কাকামণির হাতে দিয়ে বললাম : এই দ্যাখো কাকামণি, ট্রিলোবাইট জাতের ঝিনুক। এ দেখেও কি মনে হয় না–\n" +
                "\n" +
                "–যে আমরা পথ হারিয়েছি? অকম্পিত স্বরে আমার কথাটা শেষ করলেন কাকামণি, তারপর বললেন : পথ তো অনেকক্ষণ হলো হারিয়েছি। গ্রন্থিপ্রকার আর অগ্ন্যুদ্গারের প্রাচীর ছাড়িয়ে আসার সঙ্গে-সঙ্গেই বুঝতে পেরেছি, আমরা ঠিক পথে আসছি নে। কিন্তু এই পথটাও যে পাতালে যায়নি, তারই বা প্রমাণ কী? এর শেষ না দেখে কি ফিরতে পারি?\n" +
                "\n" +
                "অবাক গলায় বললাম : তুমি তবে পথের শেষ না দেখে ফিরবে না? ওদিকে যে আমাদের জল ফুরিয়ে এলো!\n" +
                "\n" +
                "তাতে কী হয়েছে? নির্বিকার স্বরে কাকামণি বললেন : অল্প-অল্প করে খেতে হবে আর-কি!",R.drawable.jul));


        lstBook.add(new Book("রাত কেটে গেলো নিরাপদেই","Categorie Book","রাত কেটে গেলো নিরাপদেই\n" +
                "রাত কেটে গেলো নিরাপদেই, কিন্তু পরদিন—সেদিন শনিবার—কেনেডি উঠলেন বিষম জ্বর নিয়ে। প্রথমটায় ফাণ্ডসন ভেবেছিলেন, বুঝি-বা উষ্ণ জঙ্গলের জ্বর আক্রমণ করেছে তাকে, কিন্তু একটু পরেই যখন বুঝতে পারলেন যে জ্বর ততটা গুরুতর নয়, তখন স্বস্তির নিশ্বাস ফেললেন। ওষুধের ব্যবস্থা করে কেনেডিকে যখন চাঙা করে তোলা হলো, তখন কিন্তু অস্বস্তি এলো নতুন দিক দিয়ে।\n" +
                "\n" +
                "সূর্য ওঠবার খানিকক্ষণ পরেই আকাশের সকল কোণে কে যেন মিশকালো এক চাদর বিছিয়ে দিলে; প্রথমটায় ছিলো আলকাতার মতো কালো একটুকরো মেঘ, দেখতে-না-দেখতে তা সারা আকাশে ছড়িয়ে গেলো আর অন্ধকার করে এলো চারদিক। ঘন-ঘন চমকালো বিদ্যুৎ যেন আলোর এক-একটি আঁকাবাঁকা তীব্র সাপ পাকে পাকে জড়িয়ে ধরেছে মেঘকে; বিদ্যুৎ-দিয়ে-চেরা মেঘখানি ক্রমেই এমনভাবে এগিয়ে এলো যে মনে হলো বিরাট এক কালো রঙের ড্রাগন তার আগুনের দাঁত বার করে সারা আকাশকে কামড়ে, ছিড়ে, চিবিয়ে গিলে ফেলতে চাচ্ছে। অল্পক্ষণের মধ্যে সমস্ত আকাশ মেঘে মেঘে চাপা পড়ে গেলো, বাজ ফাটলো গুরুগুরু আর বাজের সেই গড়ানে আওয়াজ শুনে যেই ঝড়ের ঘুম ভাঙলো, অমনি বনের যত গাছপালা পাগল হয়ে তাণ্ডব নাচ শুরু করে দিলে।\n" +
                "\n" +
                "দীর্ঘ একটি তীব্র আলোর রেখা তারপর জেগে উঠলো, কোনো মন্ত গাছের মতো ধীরে-ধীরে তা গজিয়ে উঠলো যেন আকাশে, আর আগুনের ডালপালা কেঁপে এঁকেবেঁকে চোখ ধাঁধিয়ে দিতে শুরু করে দিলে। মনে হলো তারা যেন কোনো অশরীরীর অদৃশ্য দেহের আগুনজ্বালা শিরা-উপশিরা। মেঘের রং যে এত কালো হতে পারে, আর বিদ্যুতের তীব্র তলোয়ার যে এত ক্ষিপ্র হতে পারে, আর এমন ভীষণ-গম্ভীর আওয়াজ করে যে আলো ফেটে পড়তে পারে ফার্গুসনরা কেউই তা আগে জানতেন না। কিন্তু এই ভয়ানক সুষমা উপভোগ করার সময় তখন ছিলো না। তক্ষুনি যদি নোঙর খুলে বেলুনকে আকাশে ওড়ানো না-যায়, তাহলে যে-কোনো মুহূর্তে বেলুনের ক্ষতি হতে পারে।\n" +
                "\n" +
                "\n" +
                " \n" +
                "ফার্গুসনের নির্দেশে সেই বিষম ঝড়ের মধ্যেই নোঙর তুলে যাত্রা শুরু করে দেয়া হলো। প্রায় ছ-শো ফিট উঠে আসার পর পাওয়া গেলো প্রয়োজনীয় অনুকূল বাতাস, নিচে তখন রাগি ঝড় প্রচণ্ড আক্রোশে ফুঁসছে। উত্তর-পশ্চিমমুখো বাতাস বইছে, বেলুন তার পথ ধরে শূন্যে অগ্রসর হলো।\n" +
                "\n" +
                "এবারে আমরা যার সম্মুখীন হচ্ছি, ফাণ্ডসন জানালেন, তার নাম রুবি-হো পর্বত–এ-দেশের লোকেরা তার নাম দিয়েছে হাওয়ার পথ। ঐ পাহাড়ের চুড়ো উঠে গেছে। শূন্যে, কাজেই সেটা পেরুতে হলে আমাদের অনেক উচ্চতায় ওঠবার ব্যবস্থা করতে হবে। আমার কাছে যে-মানচিত্র রয়েছে, তাতে যদি তথ্যসংক্রান্ত কোনো গলদ নাথাকে, তাহলে এখন প্রায় পাঁচ হাজার ফিট উঠতে হবে আমাদের; কাজেই সেই অনুযায়ী চুল্লির আগুনকে আবো গনগনে করে তুলতে হবে।\n" +
                "\n" +
                "চুল্লির লাল ঘুলঘুলির ভেতর গিয়ে দেখা গেলো, ভেতরের স্বচ্ছ অগ্নিশিখা আরোস্বচ্ছ হয়ে এলো ক্রমশ, উত্তাপ বেড়ে চললো প্রবল হারে, আর তার ফলে হালকা হয়ে ছড়িয়ে গেলো গ্যাস, বেলুন ফুলে উঠলো আগের চেয়ে অনেক বেশি, আর তরতর করে উঠতে লাগলো ওপর দিকে। হাওয়ার জোরালো টানে অচিরেই সেই তুষার-ঢাকা পাহাড়ের তীক্ষ্ণ শ্বেত চুড়ো পেরিয়ে গেলো ভিক্টরিয়া, তারপর কিছুক্ষণের মধ্যেই রুবিহো-র অন্য দিকে উশাগারা প্রদেশের মাটিতে এসে নামানো হলো বেলুন। কাছেই কালো একটি বন দেখা যাচ্ছে। যদি সেখানে কোনো শিকার মেলে, তবে তা-ই দিয়েই রাতের খাবার চালানো যাবে। কেননা অকারণে সঙ্গের খাবার তাড়াতাড়ি শেষ করে ফেলার কোনো মানে হয় না; তাছাড়া ক্রমাগত বাসি খাবার গলাধঃকরণ করা স্বাস্থ্যের পক্ষেও খারাপ, সেদিক দিয়ে টাটকা মাংসের চেয়ে উপকারী খাবার আর কী আছে।\n" +
                "\n" +
                "ফার্গুসন তার পরিকল্পনার কথা কেনেডিকে খুলে বললেন। তুমি বরং জো-কে সঙ্গে নিয়ে বন্দুক কাঁধে বেরিয়ে পড়ো–যদি দু-একটা হরিণ শিকার করতে পারো, তাহলে তোফা নৈশভোজের ব্যবস্থা করা যায়। তাছাড়া তোমারও বন্দুকের হাত যাতে খারাপ না-হয়, সেজন্যও মাঝে-মাঝে শিকারের ব্যবস্থা করে চর্চার সাহায্যে তাকে শানিয়ে নেয়াও দরকার। আফ্রিকায় এসে যদি শিকারই না-করলে তো তোমাকে সঙ্গে নিয়ে আসার সার্থকতা কী রইলো?\n" +
                "\n" +
                "\n" +
                " \n" +
                "আর দেরি করলেন না কেনেডি, তক্ষুনি জো-কে নিয়ে বেরিয়ে গেলেন। একটু দূরেই সেই কালো গভীর বন : মস্ত বাওবাব, রুপোলি ইউক্যালিপটাস আর হলদে পোডোকাপাস ছাড়া গাম নামক একজাতীয় গাছ সেখানে আছে, ঝোপঝাড়ও অসংখ্য। খুব সাবধানে হুঁশিয়ারভাবে কেনেডি জো-কে নিয়ে এগুতে লাগলেন। ভীষণ বন! ভালো করে ভেতরে ঢুকতে-না ঢুকতেই কাটাঝোঁপের তীক্ষ্ণ আক্রমণে কেনেডি আর জো-র পোশাক ছিঁড়ে সর্বাঙ্গ ক্ষতবিক্ষত হয়ে গেলো। এমন অসময়ে এই দুর্গম বনে মানুষকে ঢুকতে দেখে বানর আর পাখির দল অবাক হয়ে আরো জোরে কলরব করে উঠলো।\n" +
                "\n" +
                "গাছের ফাঁকে একটু ফাঁকা-মতো জায়গা; হলদে-কালোয় ডোরাকাটা একদল জিব্রা ছুটোছুটি করছিলো, হঠাৎ বেবুনদের তীব্র শোরগোল শুনে চমকে তারা দৌড় দিয়ে বনের দূর কিনারে উধাও হয়ে গেলো। কয়েকটা বেঢপ জিরাফ তাদের অদ্ভুত গলা বাড়িয়ে গাছের আগডাল থেকে পাতা ছিঁড়ে খাচ্ছিলো, জিব্রাদের তীব্র গতি দেখে তারাও ছুটে পালাতে শুরু করে দিলে। এই জিরাফদের ছুটে পালাবার ভঙ্গি এমন কিম্ভুত আর বেয়াড়া যে কেনেড়ি তা দেখে না-হেসে থাকতে পারলেন না।\n" +
                "\n" +
                "হঠাৎ ঠোঁটের ডগায় আঙুল তুলে ডিক কেনেডি শ্\u200C-শ্\u200C-শ্\u200C বলে আওয়াজ করে উঠে জো-কে কোনো আওয়াজ না-করতে ইশারা করলেন। গাছের ফাঁক দিয়ে দেখা গেলো ছোটো-একটি জলস্রোত কালো মাটির ওপর আঁকাবাঁকা রুপোলি রেখা এঁকে ছলছল করে বয়ে চলেছে, আর সেখানে কতগুলি ছোটো-বড়ো হরিণ জল পান করছে।\n" +
                "\n" +
                "নিঃশব্দে বন্দুক উঁচিয়ে ডিক গাছের ফাঁক দিয়ে লক্ষ্য স্থির করলেন। তারপরেই প্রবল আওয়াজ করে আগুন ফেটে পড়লো, তীব্র দ্রুত নীল একটি শিখা ক্ষীণ রেখা একে হরিণদের দিকে ছুটে গেলো। চক্ষের পলকে হরিণেরা সবাই উধাও হয়ে গেলো : ক্রাস, চমক, আতঙ্ক—সব তাদের মুহূর্তের জন্যে বিমূঢ় করে তুলেছিলো, কিন্তু বন্দুকের ঘোড়ায় আবার চাপ দেবার আগেই একটি হৃতপ্রাণ হরিণ ছাড়া সেই জলস্রোতের আশপাশে আর-কেউ রইলো না। হরিণটির কাঁধে গুলি বিঁধেছে, মাটিতে পড়ে চারপা শূন্যে তুলে একটু ছটফট করে সে নিঃসাড় হয়ে গেলো।\n" +
                "\n" +
                "\n" +
                " \n" +
                "প্রশংসাভরা গলায় জো বলে উঠলো, চমৎকার গুলি করেছেন; অদ্ভুত টিপ-অব্যর্থ।\n" +
                "\n" +
                "হরিণটির দিকে এগিয়ে গেলেন ডিক। তারপর যখন জো তার চামড়া ছাড়িয়ে কিছু মাংস কাটতে ব্যস্ত, এমন সময় অনেক দূর থেকে একটি বন্দুকের আওয়াজ ভেসে এলো। চটপট কিছু মাংস কেটে নিলে জো, তারপর দু-জনেই তাড়াহুড়ো করে বেলুনের দিকে ফেরবার জন্যে দৌড় শুরু করে দিলেন, আর এমন সময় আবার আরেকটি গুলির শব্দ দু-জনের কানে এসে পৌঁছুলো।\n" +
                "\n" +
                "আরো তাড়াতাড়ি! ছুটতে-ছুটতে বলে উঠলেন ডিক, নিশ্চয়ই ফার্গুসনের কোনো বিপদ হয়েছে!\n" +
                "\n" +
                "একটুক্ষণের মধ্যেই কালো বনের জটিলতা ছাড়িয়ে এলেন ডিক, জো এলো তার পেছন-পেছন; আর বন ছাড়িয়ে এসেই দু-জনের চোখে পড়লো বেলুনটি, ডিক দেখলেন ফার্গুসন কারএর ওপর দাঁড়িয়ে আছেন।\n" +
                "\n" +
                "সর্বনাশ হয়েছে। সেদিকে তাকিয়েই আর্ত গলায় চেঁচিয়ে উঠলো জো।\n" +
                "\n" +
                "কী হয়েছে? কী? রুদ্ধশ্বাসে জিগেস করলেন ডিক।\n" +
                "\n" +
                "মস্ত একদল কালো মানুষ–কাফ্রি বলে তো ওদের, তা-ই না?–আমাদের বেলুন ঘিরে ফেলেছে।\n" +
                "\n" +
                "বনের সীমান্ত থেকে বেলুনটি প্রায় মাইল-দুয়েক দূরে। দূর থেকে দেখা গেলো খুদে-খুদে একদল কাফ্রি চারদিক থেকে বেলুনটিকে ঘিরে ফেলেছে। যে-গাছে ভিক্টরিয়াকে নোঙর করা হয়েছিল, সে-গাছেও কয়েকজন লোক উঠে পড়েছে। মগডালেও দেখা যাচ্ছে কালো-কালো ফুটকির মতো কয়েকজনকে।\n" +
                "\n" +
                "রুদ্ধশ্বাসে ছুটলেন ডিক। চুপচাপ দাঁড়িয়ে দেখার মতো এক মুহূর্তও সময় নেই। অল্পক্ষণের মধ্যেই মাইল-খানেক পথ ছুটে পেরিয়ে এলো দু-জনে, আর এমন সময় আবার চারদিক কাঁপিয়ে ফার্গুসনের হাতে বন্দুক গর্জন করে উঠলো। গুলির আওয়াজ শুনে ডিক তাকিয়ে দেখলেন গাছের মগডাল থেকে কালো একটি মানুষ ডাল থেকে ডালে ঘুরে-ঘুরে. নিচের দিকে পড়ে যাচ্ছে। মাটি থেকে যখন সে প্রায় কুড়ি ফিট উঁচুতে হঠাৎ ডিগবাজি খেয়ে সার্কাসের ওস্তাদ খেলোয়াড়ের মতো একটা ডাল ধরে সে ঝুলে পড়লো, আর তার পা দুটি শূন্যে ঝুলতে লাগলো।\n" +
                "\n" +
                "হঠাৎ জো সশব্দে হেসে উঠলো। আরে দেখুন, দেখুন, মিস্টার কেনেডি, ওটা ল্যাজ দিয়ে ডালটা জড়িয়ে ধরে ঝুলছে! এ-যে দেখছি কালো মত একটা বাঁদর। আরে, তা-ই তো-ভারি অবাক কাণ্ড তো। সবগুলোই তো বাঁদর! ছি-ছি, আমরা কিনা তাদের কাফ্রি বলে ভুল করে বসেছিলুম।\n" +
                "\n" +
                "আসলে ওগুলো ছিলো একপাল কুকুরমুখো বাঁদর যাদের বেবুন বলা হয়। ভীষণ হিংস্র স্বভাব-এরা দাঁত-মুখ খিঁচিয়ে কেবল যে ভয়ই দেখায় তাই নয়, বাঁদুরে বুদ্ধির উৎকট ব্যবহারে অনেক সময় মানুষকে একেবারে নাজেহাল করে তোলে। দেখতে এত বিকট যে দস্তুরমতো ভয় করে। শেষকালে অবশ্য আরো কয়েকটি গুলি খেয়ে ঐ বেবুন-বাহিনী দাঁত-মুখ খিচিয়ে বিশ্রী আওয়াজ করতে-করতে পালিয়ে গেলো আর স্মৃতিচিহ্ন হিশেবে পেছনে কয়েকজন মৃত সঙ্গীকে রেখে গেলো তারা।\n" +
                "\n" +
                "আর তার পরক্ষণেই জো-র সঙ্গে-সঙ্গে কেনেডিও ভিক্টরিয়ার কাছে এসে পৌঁছুলেন।\n" +
                "\n" +
                "অল্পক্ষণ পরেই আবার নোঙর তুলে দেয়া হলো। আকাশে উঠে এসে অনুকুল বাতাস পেলে ভিক্টরিয়া, যথারীতি ভেসে চললো পশ্চিম দিকে। বেলা তখন গড়িয়ে এসেছে, প্রায় চারটে বাজে।\n" +
                "\n" +
                "সন্ধে সাতটার সময় ভিক্টরিয়া কায়মি নদীর উপত্যকা পেরিয়ে এলো। সেই উপত্যকার পরেই মাইল-দশেক জুড়ে সমতল ভূমি : বেশ কতগুলো গ্রাম বাওবাব আর অন্যান্য গাছের ফাঁকে লুকিয়ে আছে। নোংরা এক-একটি গ্রাম, তাদের কুঁড়েঘরগুলি যেমন নড়বোড়ে তেমনি ভাঙাচোরা, বাসিন্দারাও তেমনি গরিব ও শ্রীহীন। ওরই মধ্যে একটা বাড়ির জৌলুশ আর জাঁকজমক আছে, উগোগোর সুলতান সেটায় থাকেন। অন্য অনেক অঞ্চলের চেয়ে এরা অপেক্ষাকৃত সুসভ্য, প্রাণপণে নিজেদের অবস্থা ফেরাবার চেষ্টা করছে।\n" +
                "\n" +
                "কানেয়েসি উপত্যকা অতিক্রম করতেই সমতলভূমি শেষ হয়ে আবার শুরু হলো উঁচু-নিচু পাহাড়ি জায়গা। বেলুন কখনও চলেছে বনের ওপর দিয়ে, কখনও তার তলায় দেখা যাচ্ছে ছোটো-বড়ো পাহাড়ের কালো চূড়ো, কখনও-বা রেশমি শাদা সুতোর মতো আঁকাবাঁকা জলধারা, কখনও-বা কেবল ধূ-ধূ করা দিগন্তজোড়া মাঠ।সেই পাহাড়ি এলাকা শেষ হতেই আবার দেখা গেলো মাইল-মাইল জুড়ে পড়ে আছে সবুজ মাঠ, শ্যামলতায় ছাওয়া। ধীরে-ধীরে সন্ধে গাঢ় হয়ে রাত করে এলো। সে-রাত্রে আর বেলুন থামিয়ে কোথাও রাত্রিবাস করার চেষ্টা করলেন না ফার্গুসন, বেলুন একটানা উড়েই চললো।",R.drawable.nig));



        lstBook.add(new Book("কুটিল বুড়োর কুচক্র","Categorie Book","কুটিল বুড়োর কুচক্র\n" +
                "[দি অ্যাডভেঞ্চার অব দ্য উড বিল্ডার]\n" +
                "\n" +
                "যে সময়ের কথা বলছি, তখন মাত্র কয়েক মাস হল অজ্ঞাতবাস সাঙ্গ করে ঘরে ফিরেছে হোমস। আমিও তার অনুরোধে প্র্যাকটিস বেচে দিয়ে ফিরে এসেছি বেকার স্ট্রিটের পুরোনো বাড়িতে। চেয়ারে কাত হয়ে বসে হোমস অসলভাবে চোখ বুলিয়ে যাচ্ছে সকালের কাগজে। এমন সময়ে দুজনেই সজাগ হয়ে উঠলাম সদর দরজায় দারুণ জোরে ঘণ্টা বাজানোর শব্দে। শুধু তাই নয়, সেইসঙ্গে দুমদাম ঢাক পিটোনোর মতো শব্দ–কেউ যেন আর একটা সেকেন্ডও দাঁড়াতে না-পেরে দমাদম ঘুসি মেরে চলেছে দরজার পাল্লার ওপর। দরজা খোলার সঙ্গেসঙ্গে তিরবেগে সে ছুটে গেল হল ঘরের মধ্যে দিয়ে, তার পরেই সিঁড়ির ওপর খটাখট জুতোর আওয়াজ একসঙ্গে কয়েকটা ধাপ টপকে লাফিয়ে উঠলে যেমন হয় এবং পরমূহুর্তেই ক্ষিপ্তের মতো ঘরে ঢুকল একটি তরুণ। বিস্ফারিত চোখ, পাঙাশপানা মুখের রং, উশকোখুশকো মাথার চুল। হাপরের মতো হাঁপাতে হাঁপাতে আমাদের দুজনের মুখের ওপর বারকয়েক চোখ বুলিয়েই তরুণটি নিজেই লজ্জিত হয়ে পড়ল আমাদের জিজ্ঞাসু দৃষ্টিদেখে। এ-রকম অশোভনভাবে ঘরে ঢোকাটা খুবই অন্যায় এবং এজন্যে ক্ষমা চাওয়া উচিত মনে করেই চেঁচিয়ে উঠল, আমি দুঃখিত, মি. হোমস। পাগল হতে আমার আর বাকি নেই। মি. হোমস, আমিই হতভাগ্য হেক্টর ম্যাকফারলেন। এই মুহূর্তে লন্ডনের সবচেয়ে দুর্ভাগা লোক আমিই। দোহাই মি. হোমস, ঈশ্বরের দোহাই, আমাকে তাড়িয়ে দেবেন না! আমার গল্প শেষ করার আগেই যদি ওরা এসে পড়ে আমাকে গ্রেপ্তার করতে, ওদের কিছুক্ষণ আটকে রেখে আমাকে অকপটে যা সত্য তা বলবার সুযোগ দিন। আপনি যে আমার হয়ে তদন্তে নেমেছেন এই বিশ্বাস নিয়ে আমি খুশিমনে হাজতে যেতে রাজি আছি।\n" +
                "\n" +
                "\n" +
                " \n" +
                "গ্রেপ্তার করতে আসছে আপনাকে? শুনে খুবই সুখী–দারুণ ইন্টারেস্টিং লাগছে। কী চার্জে আপনাকে গ্রেপ্তার করা হচ্ছে বলুন তো?\n" +
                "\n" +
                "লোয়ার নরউড-এর মি. জোনাস ওলডাকারকে খুন করার চার্জে।\n" +
                "\n" +
                "কাঁপা হাতে হোমসের হাঁটু থেকে ডেলি টেলিগ্রাফটা তুলে নিয়ে মেলে ধরল ম্যাকফারলেন।\n" +
                "\n" +
                "এই জায়গাটায় চোখ পড়লেই আপনি বুঝতে পারতেন স্যার কী জন্যে সকাল বেলাই এসে পৌঁছেছি আপনার কাছটিতে। লোকের মুখে মুখে এখন ঘুরছে আমার নাম আর আমার দুর্ভাগ্যের কাহিনি। মাঝখানের পাতাটা খুলে ধরল ম্যাকফারলেন। এই যে, কিছু মনে করবেন না স্যার। আমিই পড়ে শোনাচ্ছি। হেডলাইন দিয়েছে : লোয়ার নরউডে রহস্যজনক ব্যাপার। প্রখ্যাত স্থপতির অন্তর্ধান। হত্যা এবং গৃহদাহের সন্দেহ। কে হত্যাকারী? একটি সূত্র। মি. হোমস এই সূত্র ধরেই ওরা এগিয়ে আসছে এবং আমি জানি শেষ পর্যন্ত গ্রেপ্তার হতে হবে আমাকেই। লন্ডন ব্রিজ স্টেশন থেকে ওরা পিছু নিয়েছে আমার আমার দৃঢ় বিশ্বাস শুধু গ্রেপ্তারি পরোয়ানাটা বার করার জন্যই ওরা যা সময় নিচ্ছে। ওঃ, মি. হোমস, এ-খবর শুনলে আমার মা… আমার মায়ের মন একেবারেই ভেঙে যাবে–কিছুতেই সহ্য করতে পারবেন না উনি। ভয়ে বেদনায় দু-হাত কচলাতে কচলাতে সামনে পেছনে দুলতে লাগল ম্যাকফারলেন।\n" +
                "\n" +
                "ভালো করে তাকালাম তার দিকে। খুনের অপরাধে অভিযুক্ত সে। কিন্তু তার সোনালি চুলে সুন্দর চেহারায়, নীল নীল ভয়ার্ত চোখে এবং পরিষ্কার দাড়ি গোঁফ কামানো মুখে দুর্বল ভাবাবেগের চিহ্ন। বয়স তার খুব জোর বছর সাতাশ, জামাকাপড় হাবভাব বেশ ভদ্রলোকের মতোই।\n" +
                "\n" +
                "হোমস বললে, যেটুকু সময় এখন আছে তার সদ্ব্যবহার করা যাক। ওয়াটসন, কাগজটা তুলে প্যারাগ্রাফটা একটু পড়ে শোনাও তো ভাই।\n" +
                "\n" +
                "জমকালো শিরোনামার নীচেই পড়লাম ইঙ্গিতময় সুদীর্ঘ খবর:\n" +
                "\n" +
                "গতকাল গভীর রাতে লোয়ার নরউড-এ এক গুরুতর অপরাধ সংঘটিত হইয়াছে। মি. জোনাস ওলডাকার শহরতলির এই অঞ্চলের বহু দিনের বাসিন্দা এবং সকলকেই তাঁহাকে চেনে। বহু বছর ধরিয়া স্থপতি ব্যাবসা করিয়া তিনি সুনাম অর্জন করিয়াছেন। মি. ওলডাকার চিরকুমার। তাঁহার বয়স বাহান্ন বছর। সিডেনহামের প্রান্তে ডীপ হাউসে তাহার নিবাস। রাস্তার নামকরণও তাঁহার বাড়ির নাম অনুসারে হইয়াছে। উকট খামখেয়াল স্বভাবের জন্য ওলডাকারের কিঞ্চিৎ নামডাক আছে। প্রচ্ছন্ন থাকিয়া অবসর জীবনযাপনেই তিনি অভ্যস্ত। সারাজীবন তিনি বিস্তর অর্থ উপার্জন করিয়াছেন। এবং সঞ্চয় করিয়াছেন। কিন্তু কয়েক বছর হইল ব্যাবসা হইতে সম্পূর্ণরূপে নিজেকে তিনি সরাইয়া আনিয়াছিলেন। বাড়ির পিছনে কাঠের বরগার ক্ষুদ্র একটি স্তুপ কিন্তু আর সরানো হয় নাই। তাহার এই কাঠের স্তুপেই নাকি আগুন লাগিয়েছে। তৎক্ষণাৎ দমকল আসিয়া পৌঁছাইলেও কিন্তু আগুন বন্ধ করা গেল না। কাঠের বরগাগুলি এমনিই শুষ্ক ছিল যে, দমকল বাহিনীর সমস্ত প্রচেষ্টা ব্যর্থ করিয়া ভূপটি পুড়িয়া একেবারেই ছাই হইয়া যায়। এই পর্যন্ত সকলেই অগ্নিকাণ্ডটিকে নিছক দুর্ঘটনা ভাবিয়াছিল। কিন্তু অচিরেই গুরুতর অপরাধ সংঘটনের চিহ্ন পাওয়া গেল। আগুন জ্বলার সময়ে বাড়ির মালিককে ধারেকাছে কোথাও দেখিতে না-পাওয়ায় সবাই আশ্চর্য হইয়া গিয়াছিলেন। এখন দেখা গেল যে, তিনি তাঁহার বাড়ি হইতে বেমালুম উধাও হইয়াছেন। ঘর পরীক্ষা করিয়া দেখা গেল যে, রাত্রে তিনি শয্যা স্পর্শ করেন নাই। শয়নকক্ষের আয়রনসেফটি খোলা এবং ঘরময় বহু মূল্যবান কাগজপত্র বিক্ষিপ্ত। আরও চিহ্ন পাওয়া গেল–ঘরে যেন একটি মরণ-যুদ্ধ, একটি খণ্ড-প্রলয় ঘটিয়া গিয়াছে। সামান্য রক্তের চিহ্নও পাওয়া গিয়াছে। একটি ওক কাঠের বেড়াইবার ছড়ির হাতলে রক্তের দাগ দেখা গিয়াছে। প্রকাশ, সেদিন বেশি রাত্রে শয়নকক্ষে মি. ওলকার এক ভদ্রলোকের সহিত সাক্ষাৎ করিয়াছিলেন। ছড়িটি তাহারই। ইনি লন্ডনের একজন তরুণ সলিসিটর, গ্ৰেহাম হ্যান্ড ম্যাকফারলেন, ৪২৬ গ্রেস্যামস বিল্ডিংস, ই. সি.র জুনিয়র পার্টনার, নাম–জন হেক্টর ম্যাকফারেলন। পুলিশের বিশ্বাস, প্রমাণাদি যা পাওয়া গিয়াছে, তাহা দিয়া অনায়াসেই অপরাধের একটা বিশ্বাসযোগ্য এবং যুক্তিসংগত মোটিভ খাড়া করা চলে। পরিণামে, অত্যন্ত শিহরনমূলক তথ্যাদি প্রকাশ পাইবে।\n" +
                "\n" +
                "পরের খবর।–প্রেসে আসিবার সময়ে জোর গুজব শুনিলাম যে মি. জোনাস ওলডাকারকে হত্যার অভিযোগে মি. জন হেক্টর ম্যাকফারলেনকে গ্রেফতার করা হইয়াছে। অন্ততপক্ষে গ্রেপ্তারি পরোয়ানা যে বাহির হইয়াছে, এ-বিষয়ে সকলেই নিঃসন্দেহ। নরউড-তদন্তের ফলে আরও কুটিল তথ্যাদি প্রকাশ পাইয়াছে। হতভাগ্য স্থপতির রুমে ধস্তাধস্তির চিহ্ন ছাড়াও এখন জানা গিয়াছে যে, একতলার ফ্রেঞ্চ উইন্ডোগুলিও উন্মুক্ত ছিল। হিচড়াইয়া জানলার মধ্য দিয়া কাঠের সৃপ পর্যন্ত লইয়া যাওয়ার চিহ্ন পাওয়া গিয়াছে এবং কাঠকয়লা ও ছাইগাদার মধ্যে পোড়া দেহাবশেষ দেখা গিয়াছে। পুলিশের ধারণা যে, অতি চাঞ্চল্যকর একটি অপরাধ সংঘটিত হইয়াছে। হতভাগ্য স্থপতিকে তাঁহার শয়নকক্ষে পিটাইয়া হত্যা করার পর কাগজপত্র লুঠ করা হইয়াছে এবং হত্যার সব চিহ্ন মুছিয়া দেওয়ার জন্য তাঁহার মৃতদেহকে টানিয়া কাঠের পে ফেলিয়া আগুন দিয়া সব পুড়াইয়া ছাই করিয়া দেওয়া হইয়াছে। স্কটল্যান্ড ইয়ার্ডের স্বনামধন্য ইনস্পেকটর লেসট্রেডের হাতে তদন্ত পরিচালনার দায়িত্ব দেওয়া হইয়াছে এবং তিনি তাঁহার অভ্যস্ত ক্ষিপ্রতা ও উৎসাহ সহকারে সূত্র অনুসরণ করিয়া কাজ প্রায় সারিয়া আনিয়াছেন।\n" +
                "\n" +
                "\n" +
                " \n" +
                "দু-চোখ মুদে আঙুলে আঙুল জড়িয়ে হোমস একমনে শুনছিল এই বিচিত্র কাহিনি!\n" +
                "\n" +
                "আমি থামলে পর অভ্যাসমতো অলস সুরে বললে, বাস্তবিকই বড়ো আজব কেস হে, বেশ কয়েকটা ভাববার মতো পয়েন্ট আছে। ভালো কথা মি. ম্যাকফারলেন, যা শুনলাম তাতে তো দেখছি যেসব প্রমাণ পাওয়া গেছে, তার বলেই আপনার এতক্ষণে গ্রেপ্তার হয়ে যাওয়া উচিত। কিন্তু এখনও ধরা পড়েননি কেন বুঝলাম না তো?\n" +
                "\n" +
                "মি. হোমস, আমার বাড়ি ব্লাকহিদের টরিংটন লজে। আমার বাবা মা-ও থাকেন সেখানে। কিন্তু গতরাতে মি. জোনাস ওলডাকারের সঙ্গে আমার কিছু কাজ থাকায় নরউডের একটা হোটেলে আমায় রাত কাটাতে হয়েছিল। আজ সকালে ট্রেনে ওঠার আগে পর্যন্ত কিছুই শুনিনি আমি। ট্রেনে উঠেই কাগজে চোখ বুলোতে গিয়ে জানতে পারলাম সব। তখুনি বুঝলাম কী বিষম বিপদে পড়েছি সম্পূর্ণ নিজের অজান্তে। কাজেই, আর এক সেকেন্ডও দেরি না-করে সিধে চলে এলাম আপনার কাছে আপনার সাহায্যের জন্যে! বেশ জানতাম, বাড়ি অথবা অফিস–এই দু-জায়গার কোনোটিতে গেলে গ্রেপ্তার হতাম আমি। কিন্তু তা সত্ত্বেও লন্ডন ব্রিজ স্টেশন থেকে আমার পিছু নিয়েছে একটা লোক! বেশ বুঝছি–গ্রেট হেভেন, ও কী?\n" +
                "\n" +
                "সদর দরজায় ঘটাং করে শব্দ হওয়ার সঙ্গে সিঁড়ির ওপর শুনলাম ভারী জুতোর শব্দ। পরমুহূর্তে ঘরে ঢুকল বন্ধুবর লেসট্রেড। কাঁধের ওপর দিয়ে দেখলাম পেছনে দাঁড়িয়ে ইউনিফর্ম পরা দুজন পুলিশ।\n" +
                "\n" +
                "ঘরে ঢুকেই পুলিশি হুংকার ছাড়ল লেসট্রেড, মি, জন হেক্টর ম্যাকফারলেন!\n" +
                "\n" +
                "আমাদের ক্লায়েন্ট বেচারি রক্তশূন্য মুখে উঠে দাঁড়াল কাঁপতে কাঁপতে।\n" +
                "\n" +
                "\n" +
                " \n" +
                "লোয়ার নরউডের মি. জোনাস ওলডাকারকে সুপরিকল্পিতভাবে হত্যার অভিযোগে আপনাকে গ্রেপ্তার করছি।\n" +
                "\n" +
                "হতাশভাবে কাঁধ ঝাঁকিয়ে আমাদের দিকে ফিরে তাকাল ম্যাকফারলেন। তারপর ঝুপ করে চেয়ারে বসে পড়ে এমনভাবে গা এলিয়ে দিলে যেন এইমাত্র গিলোটিনের নীচে মাথা ঢুকিয়ে দেওয়া হল তার।\n" +
                "\n" +
                "হোমস বলল, এক সেকেন্ড, লেসট্রেড! আধ ঘণ্টার এদিক-ওদিক হলে তোমার এমন কিছু ক্ষতি হবে না। ভদ্রলোক সব আদ্যোপান্ত বলতে যাচ্ছেন, এমন সময় ধূমকেতুর মতো এসে হাজির হলে তুমি। এঁর মুখে ঘটনাটা আগাগোড়া শুনলে আমার তো মনে হয় লেসট্রেড তোমার আমার দুজনেরই উপকার হবে তাতে।\n" +
                "\n" +
                "গুম হয়ে বলল লেসট্রেড, শুনলেই-বা কী, না-শুনলেই-বা কী। জট ছাড়ানোর কোনো অসুবিধেই আমার হবে না।\n" +
                "\n" +
                "তাহলেও লেসট্রড, তোমার অনুমতি নিয়ে ভদ্রলোকের মুখেই আমি এ-ঘটনার পুরো বিবরণটা শুনতে চাই।\n" +
                "\n" +
                "বেশ, আপনি যখন বলছেন, তখন আর না বলব না। অতীতে বারদুয়েক ফোর্সকে যথেষ্ট সাহায্য করেছেন আপনি। আপনার ঋণ স্কটল্যান্ড ইয়ার্ড কোনোদিন ভুলতে পারবে না। তবু মি, ম্যাকফারলেন যা বলবেন, আমার সামনেই বলতে হবে এবং এ-ও জানিয়ে দিচ্ছি, তিনি যা কিছু বলবেন, সবই প্রমাণ হিসেবে তাঁর বিরুদ্ধে কাজে লাগাব আমরা।\n" +
                "\n" +
                "ম্যাকফারলেন বলল, আমিও তাই চাই। আমার একান্ত অনুরোধ, ধৈর্য ধরে আমি যা বলতে চাই তা শুনুন এবং বিশ্বাস করুন আমার বক্তব্যের প্রতিটি অক্ষরই খাঁটি সত্য।\n" +
                "\n" +
                "ঘড়ির দিকে তাকিয়ে লেসট্রেড বললে, ঠিক আধঘণ্টা সময় দিচ্ছি আপনাকে।\n" +
                "\n" +
                "ম্যাকফারলেন বলল, প্রথমেই বলে রাখি, মি. জোনাস ওলডাকার সম্বন্ধে আমি কিছু জানতাম না। পরিচয় ছিল শুধু নামের সঙ্গে। কেননা, বহু বছর আগে আমাদের বাবা মার খুবই ঘনিষ্ঠ ছিলেন, তারপর কে যে কোনদিকে ছিটকে গেছে, তার কোনো হদিশ ছিল না। সেই কারণেই গতকাল বেলা প্রায় তিনটার সময়ে তাকে আমার সিটি অফিসে ঢুকতে দেখে খুবই অবাক হয়ে গেছিলাম। আর অবাক হলাম যখন শুনলাম তার আসার উদ্দেশ্য। হাতে করে নোটবইয়ের কয়েকটা ছেড়া পাতায় অনেক কিছু লিখে এনেছিলেন তিনি। এই দেখুন সেই কাগজগুলো।\n" +
                "\n" +
                "\n" +
                " \n" +
                "টেবিলের ওপর ছেড়া পাতাগুলো রেখে বললেন মি. ওলডাকার, এই আমার উইল। মি, ম্যাকফারলেন, কানুনমাফিক যা কিছু করতে হয় করুন–পাকাপোক্ত হওয়া পর্যন্ত এখানেই বসে রইলাম আমি!\n" +
                "\n" +
                "কপি করতে গিয়ে চোখ কপালে উঠল আমার। আমার তখনকার অবস্থাটা আপনিও খানিকটা অনুমান করতে পারবেন সব শুনলে। দেখলাম, সামান্য একটু রাখাঢাকা ছাড়া তাঁর সমস্ত সম্পত্তিই আমায় দিয়ে গেছেন তিনি। ভদ্রলোকের চেহারাটা অদ্ভুত। ছোটোখাটো মানুষ–অনেকটা নেউলের মতো খড়বড়ে! চোখের পাতাগুলো সমস্ত সাদা। চোখ তুলতেই দেখি তীক্ষ্ণ ধূসর চোখে সকৌতুক আমার দিকে তাকিয়ে আছেন উনি। উইলের শর্ত পড়তে পড়তে নিজের চোখকেও বিশ্বাস করতে পারিনি। কিন্তু তিনিই বুঝিয়ে বললেন যে তিনি তো চিরকুমার, বয়েসও হয়েছে যথেষ্ট, কিন্তু জীবিত আত্মীয়স্বজন বিশেষ কেউ নেই। আমি যখন নাবালক, তখন থেকেই আমার বাবা-মাকে চেনেন তিনি। অনেকদিন ধরেই শুনেছেন যে ছেলে হিসেবে আমি নাকি হিরের টুকরো। সেইজন্যেই নিশ্চিন্ত ছিলেন যে, আমার হাতে তার সম্পত্তি দিয়ে নিশ্চিন্তে চোখ মুদতে পারবেন। আমি তো সব শুনে এমন তোতলা হয়ে গেলাম যে, সামান্য ধন্যবাদটুকুও দিতে পারলাম না। যথাবিধি শেষ হল উইল, ওঁর সই হবার পর সাক্ষী হিসাবে সই করল আমার কেরানি। উইলটা লেখা হয়েছে নীল কাগজে। আর এই কাগজগুলো তো বললামই তাঁর নিজের হাতের লেখা উইলের খসড়া। উইলের পালা চুকে গেলে মি. ওলডাকার বললেন যে, বাড়ির লিজ, মর্টগেজ, রসিদ, টাইটেল-ডিড ইত্যাদি অনেকরকম দলিল আমার একবার দেখে এবং বুঝে নেওয়া দরকার। এসব কাজ একেবারে চুকেবুকে না-যাওয়া পর্যন্ত নাকি কিছুতেই শান্তি পাবেন না উনি। তাই অনেক করে অনুরোধ করলেন, গতরাতেই যেন উইলটা নিয়ে তার নরউডের বাড়িতে যাই সব ঝামেলা মিটিয়ে ফেলার জন্যে। যাবার সময়ে বলে গেলেন, তুমি কিন্তু বাবা একটা কথাও এখন তোমার বাবা মা-কে জানিয়ো না। সব শেষ করে তারপর তাঁদের চমকে দেওয়া যাবে, কি বল? এ নিয়ে বেশ জেদাজেদি শুরু করলেন উনি এবং শেষ পর্যন্ত আমাকে দিয়ে শপথ করিয়ে তবে বিদায় নিলেন।\n" +
                "\n" +
                "ঝুঝতেই পারছেন মি. হোমস তার এই সামান্য অনুরোধ না-শোনার মতো মনের অবস্থা আমার তখন নেই। তিনি যা বলতেন, তাই শুনতে রাজি ছিলাম তখন। আমার যা উপকার তিনি করলেন, তা ভোলার নয় এবং তাঁর যেকোনো ইচ্ছাই অক্ষরে অক্ষরে পালন করতে চেয়েছিলাম আমি। বাড়িতে একটা টেলিগ্রাম পাঠিয়ে দিলাম। জানিয়ে দিলাম যে জরুরি কাজে আটকা পড়ে যাওয়ায় কত রাতে যে বাড়ি ফিরব তার কোনো ঠিক নেই। মি. ওলডাকার বলে গেছিলেন ন-টার আগে তিনি বাড়িতে না-ও থাকতে পারেন। কাজেই ন-টার সময়ে পৌঁছে তার সঙ্গে সাপার খাওয়ার নিমন্ত্রণও জানিয়ে গেলেন। বাড়ি খুঁজে বের করতে একটু বেগ পেতে হয়েছিল আমায়। কাজেই সাড়ে নটা নাগাদ পৌঁছোলাম আমি। তাঁকে দেখলাম—\n" +
                "\n" +
                "এক সেকেন্ড! হোমস বলল, দরজা খুলেছিল কে?\n" +
                "\n" +
                "একজন মাঝবয়েসি স্ত্রীলোক। আমার তো মনে হল ঘরকন্নার বন্দোবস্ত তিনিই করেন।\n" +
                "\n" +
                "আর আপনার নাম উল্লেখ করেছিলেন এই স্ত্রীলোকটিই, তাই না?\n" +
                "\n" +
                "এগজ্যাক্টলি। বলল ম্যাকফারলেন।\n" +
                "\n" +
                "তারপর বলে যান।\n" +
                "\n" +
                "ঘামে-ভেজা কপাল মুছে নিয়ে বলে চলল ম্যাকফারলেন, পিছু পিছু এলাম বসবার ঘরে। পরিমিত সাপার আগে থেকেই সাজানো ছিল যেখানে। খাওয়ার পরে মি. জোনাস ওলডাকার আমাকে তার শোবার ঘরে নিয়ে গেলেন। ঘরের মধ্যে একটা আয়রন-সেফ দেখলাম। মি. ওলডাকার সেফটা খুলে ফেলে একগাদা দলিল বার করে আমাকে দেখাতে বসলেন। দলিলের পাহাড় থেকে যখন চোখ তুললাম তখন রাত হয়েছে অনেক। এগারোটা কি বারোটা অথবা তার মাঝামাঝি হবে। মি. ওলডাকার আর স্ত্রীলোকটিকে বিরক্ত করতে চাইলেন না। ফ্রেঞ্চ উইন্ডো আগাগোড়া ভোলাই ছিল–আমাকে তার মধ্যে দিয়েই বিদায় দিলেন তিনি।",R.drawable.shalk));


        lstBook.add(new Book("পাতালের পাপচক্র","Categorie Book","পাতালের পাপচক্র\n" +
                "[ দি অ্যাডভেঞ্চার অফ শসকোম ওল্ড প্লেস ]\n" +
                "\n" +
                "অনেকক্ষণ ধরে একটা লো-পাওয়ার মাইক্রোস্কোপের ওপর হেঁট হয়ে ছিল শার্লক হোমস। এবার সিধে হয়ে বিজয়গৌরবে তাকাল আমার দিকে।\n" +
                "\n" +
                "বলল, জিনিসটা আঠা–কোনো সন্দেহই নেই। ফিল্ডে ছড়ানো বস্তুগুলো দেখলেই বুঝবে।\n" +
                "\n" +
                "আই-পিসে চোখ রেখে ফোকাস ঠিক করলাম।\n" +
                "\n" +
                "রোঁয়াগুলো টুইড কোটের। ধূসর জিনিসটা ধুলো। বাঁ-দিকের জিনিসটা কোষ থেকে উঠে আসা খোসা। মাঝখানের বাদামি বড়িগুলো আঠা।\n" +
                "\n" +
                "হেসে বললাম, মানলাম। কিন্তু তাতে হলটা কী?\n" +
                "\n" +
                "সেন্ট প্যানক্র্যাস কেসে মৃত পুলিশের পাশে একটা টুপি পাওয়া গিয়েছিল মনে আছে? যাকে গ্রেপ্তার করা হয়েছে, সে বলছে টুপি তার নয়। কিন্তু ছবি বাঁধানো তার পেশা–আঠা নিয়ে তার কারবার।\n" +
                "\n" +
                "কেসটা তোমার?\n" +
                "\n" +
                "নো, মাই ফ্রেন্ড। স্কটল্যান্ড ইয়ার্ডের গোয়েন্দা মেরিভেলের অনুরোধে একটু নাক গলিয়েছি। কোটের হাতার সেলাইয়ের মধ্যে দস্তা আর তামার গুঁড়ো পেয়ে হাতেনাতে সেবার এক জালিয়াতের টাকা জাল করার কীর্তি ফাঁস করে দেওয়ার পর থেকেই ওদের টনক নড়েছে, মাইক্রোস্কোপের গুরুত্ব বুঝতে পেরেছে। বলতে বলতে অধীরভাবে তাকাল ঘড়ির দিকে—নতুন এক মক্কেলের আসবার সময় হয়ে গেছে। ভালো কথা। ঘোড়দৌড় সম্বন্ধে খবরটবর কিছু রাখ?\n" +
                "\n" +
                "আলবাত রাখি। পেনশনের অর্ধেক তো ঘোড়ার পেছনেই ওড়াই।\n" +
                "\n" +
                "তাহলে তোমাকেই জিজ্ঞেস করা যাক। স্যার রবার্ট নরবারটন লোকটা কে? কী জান তার সম্পর্কে?\n" +
                "\n" +
                "শসকোম ওল্ড প্লেসে থাকেন। গরমের সময়ে কিছুদিন ছিলাম সেখানে। নরবারটন একবার এমন একটা কাণ্ড বাধিয়ে বসেছিলেন যা তোমার আওতায় আসে।\n" +
                "\n" +
                "কীভাবে?\n" +
                "\n" +
                "নিউমার্কের হীথের নাম করা কার্জন স্ট্রিট মহাজন স্যাম ড্রয়ারকে ঘোড়ার চাবুক দিয়ে মারতে মারতে প্রায় মেরে এনেছিলেন।\n" +
                "\n" +
                "ইন্টারেস্টিং! হামেশাই কি এমনি করেন?\n" +
                "\n" +
                "সবাই জানে স্যার নরবারটন বড়ো বিপজ্জনক লোক। সারা ইংলন্ড ছুঁড়ে এলে অমন ডেয়ার ডেভিল ঘোড়সওয়ার আর দুটি পাবে কি না সন্দেহ–বছর কয়েক আগে গ্র্যান্ড ন্যাশনালে সেকেন্ড হয়েছিল। ভালো স্পোর্টসম্যান হতে পারতেন। বক্সিং, ঘোড়দৌড়, খেলাধুলো আর সুন্দরী মেয়ে নিয়ে জীবন কাটিয়ে দিতে পারতেন–ওঁর আমলে সবাই যা করেছে। কিন্তু সে-সুযোগ আর ফিরে আসবে না।\n" +
                "\n" +
                "চমৎকার! নখদর্পণ বর্ণনা দিলে দেখছি। চোখের সামনে যেন দেখতে পাচ্ছি স্যার নরবারটনকে। শসকোম ওল্ড প্লেস সম্পন্ধে একটু আইডিয়া দিতে পারবে?\n" +
                "\n" +
                "\n" +
                " \n" +
                "জায়গাটা শসকোম পার্কের ঠিক মাঝখানে। ঘোড়া চড়ানোর, পাল ধরানোর আর ট্রেনিং দেওয়ার বিখ্যাত ঘাঁটিটা যেখানে–সেইখানে।\n" +
                "\n" +
                "হোমস বললে, হেড ট্রেনার হল জন ম্যাসন। চমকে উঠলে দেখছি। ওয়াটসন, এ-জ্ঞানটুকু অর্জন করলাম এইমাত্র ওই চিঠিখানা থেকে–লিখেছেন জন ম্যাসন স্বয়ং। তার আগে শসকোম সম্পর্কে আরও খবর শোনা যাক। ভালো খোরাক মিলবে মনে হচ্ছে।\n" +
                "\n" +
                "শসকোম স্প্যানিয়েলের নাম নিশ্চয় শুনেছ। সাড়া জাগানো কুকুর। ইংলন্ডে অমন স্প্যানিয়েল আর কোথাও হয় না। শসকোম ওল্ড প্লেসের লেডির ভারি জাঁক তাই নিয়ে।\n" +
                "\n" +
                "স্যার রবার্ট নরবারটনের স্ত্রী?\n" +
                "\n" +
                "স্যার রবার্ট বিয়েই করেননি। বউ পুষতে পারবেন না জেনেই বোধ হয় করেননি। থাকেন বিধবা বোন লেডি বিয়েট্রিস ফালডারের সঙ্গে।\n" +
                "\n" +
                "স্যার রবার্টের সঙ্গে থাকেন লেডি বিয়েট্রিস–এই বলতে চাও তো?\n" +
                "\n" +
                "আরে, না, না। জায়গাটা লেডি বিয়েট্রিসের স্বর্গত স্বামী স্যার জেমসের। নরবারটনের কোনো দাবিই নেই। যদ্দিন বাঁচবেন, তদ্দিন ভোগ করতে পারবেন লেডি। তারপর পাবে দেওর। বছর বছর ভাড়ার টাকাও ভোগ করেন লেডি।\n" +
                "\n" +
                "গুণধর ভ্রাতা রবার্ট নিশ্চয় সেই টাকা ওড়ান?\n" +
                "\n" +
                "প্রায় তাই। লোক বড়ো খারাপ। বোনকে জ্বালিয়ে মারছেন সন্দেহ নেই। তবেভাইকে ভালোবাসেন এমন কথাও শুনেছি। কিন্তু শসকোমে এমনি কী কাণ্ড ঘটল যে এত কথা জিজ্ঞেস করছ?\n" +
                "\n" +
                "আরে, সেইটা জানবার জন্যেই তো পথ চেয়ে বসে আছি। ভদ্রলোক এসে গেলেন মনে হচ্ছে।\n" +
                "\n" +
                "\n" +
                " \n" +
                "দরজা খুলে গেল। ছোকরা চাকর যাকে ঘরে ঢুকিয়ে দিয়ে বেরিয়ে গেল তাঁর চোখ-মুখের কাঠিন্য, দৃঢ়তা আর শুষ্কতা দেখলেই বোঝা যায় ঠেটিয়া লোক আর তেড়িয়া ঘোড়া দমন করে রীতিমতো পোক্ত পুরুষ। জন ম্যানসনের এ-সুনাম আছে বই কী। সংযতভাবে মাথা হেলিয়ে অভিবাদন জানিয়ে বসলেন হোমসের দেখিয়ে দেওয়া চেয়ারে।\n" +
                "\n" +
                "চিঠি পেয়েছেন, মিস্টার হোমস?\n" +
                "\n" +
                "পেয়েছি। কিন্তু বুঝিনি।\n" +
                "\n" +
                "ব্যাপারটা এতই ঘরোয়া যে চিঠিতে জানাতে পারিনি। জটিলও বটে। সামনাসামনি বলতে চাই।\n" +
                "\n" +
                "বলুন।\n" +
                "\n" +
                "প্রথমেই বলতে চাই, আমার অন্নদাতা স্যার রবার্ট পাগল হয়ে গেছেন।\n" +
                "\n" +
                "ভুরু তুলে হোমস বললে, এটা বেকার স্ট্রিট, হার্লে স্ট্রিট নয়। কিন্তু কথাটা কেন বললেন?\n" +
                "\n" +
                "একটা দুটো অদ্ভুত কাণ্ড করলে উড়িয়ে দেওয়া যায়। পর পর অদ্ভুত ব্যাপার করে গেলে খটকা লাগে। আমার বিশ্বাস, ভদ্রলোকের মাথা বিগড়েছে ডার্বি আর শসকোম প্রিন্সকে নিয়ে।\n" +
                "\n" +
                "আনাড়ি বাচ্চা ঘোড়া শসকোম প্রিন্স?\n" +
                "\n" +
                "কিন্তু ইংলন্ডে অমন ঘোড়া আর নেই, মিস্টার হোমস তা আর কেউ না-জানুক, আমি জানি। কথাটা আশা করি এ-ঘরের বাইরে যাবে না। এ-ডার্বি জিততেই হবে স্যার রবার্টকে। দেনায় ড়ুবে আছেন–এই তার শেষ সুযোগ। যেখান থেকে যা পেয়েছেন–ধার দেনা করে সর্বস্ব বাজি ধরেছেন। যখন ধরেছিলেন, তখন রেট ছিল প্রায় এক-শো। এখন তা চল্লিশে এসে ঠেকেছে।\n" +
                "\n" +
                "কিন্তু ঘোড়া যদি অতই ভালো হবে তো দর পড়বে কেন?\n" +
                "\n" +
                "পাবলিক জানে না শসকোম প্রিন্স কত উঁচু জাতের ঘোড়া। স্যার রবার্ট চালাকি করে দালালদের ধোঁকা দিয়ে রেখেছেন। প্রিন্সের মতোই দেখতে একটা ঘোড়াকে তিনি লাফঝাঁপ করাতে মাঠে পাঠান–তফাতটা কেউ ধরতে পারে না। কিন্তু আমি জানি এক ফার্লং১০ দৌড়োলেই দু-ঘোড়ার মাপে তফাত থেকে যায় দুজনের মধ্যে। ঘোড়া আর বাড়ি ছাড়া স্যার রবার্টের মাথায় এখন আর কিছু নেই। জীবনটাই ঝুলছে ডার্বির ওপর। তদ্দিন কোনোমতে ঠেকিয়ে রেখেছেন সুদখোর ইহুদিদের। প্রিন্স হারলে স্যার রবার্টকে ছিঁড়ে খাবে এরা। বড়ো মারাত্মক জুয়োয় নেমেছেন দেখছি। এবার বলুন পাগলামিটা কী দেখলেন? চোখের দেখা দেখলেই বুঝবেন। রাতে ঘুমোন বলে মনে হয় না। সারারাত আস্তাবলে কাটান। চোখ দুটোই দাঁড়িয়েছে পাগলের চোখের মতো। নার্ভ আর সইতে পারছে না। এ ছাড়াও আছে লেডি বিয়েট্রিসের সঙ্গে তাঁর অদ্ভুত ব্যবহার।\n" +
                "\n" +
                "কীরকম?\n" +
                "\n" +
                "ভাইবোনে দারুণ বন্ধুত্ব। রুচিতেও দারুণ মিল। দুজনেই ঘোড়ার ভক্ত! প্রতিদিন ঘড়ি ধরে ঘোড়া দেখতে লেডি যান গাড়ি চেপে, যান স্যার রবার্টও। প্রিন্সকে দারুণ ভালোবাসেন লেডি নিজেও। এত ভালোবাসেন যে নুড়ির ওপর গাড়ির চাকার কড়মড় আওয়াজ শুনলেই কান খাড়া করে শোনে প্রিন্স দৌড়ে বেরিয়ে যায় লেডির হাত থেকে চিনির ডেলা খেতে। কিন্তু সব এখন শেষ।\n" +
                "\n" +
                "কেন?\n" +
                "\n" +
                "ঘোড়া নিয়ে আর কোনো মাথাব্যথা নেই লেডির। এক হপ্তা ধরে আস্তাবলের পাশ দিয়ে গাড়ি হাঁকিয়ে বেরিয়ে যাচ্ছেন–গুড মর্নিং বলতেও দাঁড়াচ্ছেন না?\n" +
                "\n" +
                "ঝগড়া হয়েছে, এই বলতে চান তো?\n" +
                "\n" +
                "সাংঘাতিক ঝগড়া। নইলে যে স্প্যানিয়েলকে নিজের ছেলের মতো ভালোবাসতেন লেডি, –সে-বেচারাকে দূর দূর করে তাড়িয়ে দেন স্যার রবার্ট? দিনকয়েক হল কুকুরটা দান করেছেন বুড়ো বানেজ, থাকে তিন মাইল দূরে ক্রেনড্যানের গ্রীন ড্রাগনে।\n" +
                "\n" +
                "অদ্ভুত ব্যাপার তো!\n" +
                "\n" +
                "লেডির শরীর খারাপ। হার্ট দুর্বল, সারাশরীর জলে ভরে উঠেছে ড্রপসি হওয়ায়। দুর্দান্ত ভাইয়ের সঙ্গে পারবেন কেন। আগে কিন্তু এই বোনের সঙ্গেই রোজ সন্ধ্যায় দু-ঘন্টা ঘরে বসে আড্ডা মেরে আসতেন। কিন্তু এখন সব শেষ। বোনের ছায়াও মাড়ান না। লেডির মন ভেঙে গেছে। মদ ধরেছেন। মদে ড়ুবে রয়েছেন।\n" +
                "\n" +
                "ঝগড়া হওয়ার আগে মদ খেতেন?\n" +
                "\n" +
                "এক আধ গেলাস খেতেন। এখন খান এক-এক সন্ধ্যায় পুরো বোতল। বাটলার স্টিফেন্স তো তাই বলল।\n" +
                "\n" +
                "আরও আছে। পুরোনো গির্জের তলায় পাতাল সমাধি ঘরে কী করতে যান স্যার রবার্ট। রোজ একটা লোক এসে দেখা করে–কে সে?\n" +
                "\n" +
                "\n" +
                " \n" +
                "দু-হাত ঘষে হোমস বললে, চালিয়ে যান, মিস্টার ম্যাসন। ক্রমশই জমিয়ে তুলছেন।\n" +
                "\n" +
                "লোকটাকে বাটলারই দেখেছে। রাত তখন বারোটা। দারুণ বৃষ্টি হচ্ছিল। শুনে পরের রাতে আমি নিজে গেলাম দেখতে। সত্যিই দেখতে পেলাম না স্যার রবার্টকে বেরিয়ে পড়েছেন অত রাতেও। খোঁজে বেরোলাম আমি আর স্টিফেন্স। ধরা পড়লে মেরে খুন করে ফেলতেন স্যার রবার্ট–তাই কাছাকাছি যেতে ভরসা পেলাম না। দূর থেকে দেখলাম পোড়া পাতালঘরেই ঢুকলেন সেই লোকটাকেও দেখলাম দাঁড়িয়ে আছে ওর পথ চেয়ে।\n" +
                "\n" +
                "পোড়া পাতালঘরটা কী?\n" +
                "\n" +
                "পার্কে একটা পুরোনো ভাঙা গির্জে আছে। কত পুরোনো, তা কেউ জানে না। মাটির তলায় আছে একটা সমাধি ঘর–জায়গাটা খারাপ দুর্নাম আছে–লাখ টাকা দিলেও রাত্রে সেখানে কেউ যেতে চায় না। ঠান্ডা, স্যাঁৎসেঁতে অন্ধকার। কিন্তু স্যার রবার্টের ভয়ডর নেই। অত রাতে\n" +
                "\n" +
                "কী করতে যান পাতাল গোরস্থানে?\n" +
                "\n" +
                "সঙ্গে যে থাকে, সে আস্তাবলের কেউ নয় তো? অথবা বাড়ির কোনো লোক?\n" +
                "\n" +
                "সে-রকম কেউ না।\n" +
                "\n" +
                "জানছেন কী করে?\n" +
                "\n" +
                "লোকটাকে দেখেছি। দ্বিতীয় রাত্রে পেছন পেছন গিয়ে ঝোঁপের মধ্যে লুকিয়ে বসে ছিলাম আমি আর স্টিফেন্স। চাঁদের আলোয় পাশ দিয়ে চলে গেলেন স্যার রবার্ট। স্পষ্ট শুনলাম, পেছন পেছন আর একজন আসছে। তাকে অত ভয় কীসের? স্যার রবার্ট চলে যেতেই ঝোপ থেকে বেরিয়ে এলাম। যেন হাওয়া খাচ্ছি এমনিভাবে পেছনে গিয়ে বললাম, আরে! তুমি আবার কে? আমরা যে পেছনে এসেছি, লোকটা তা টের পায়নি। তাই ঘাড় ফিরিয়ে দেখেই ভূত দেখার মতো চমকে উঠল। বিকট চেঁচিয়ে পাঁই পাঁই করে পালিয়ে গেল চক্ষের পলকে। কী দৌড়! কোত্থেকে এসেছে, কে সে কিছুই জানা গেল না।\n" +
                "\n" +
                "চাঁদের আলোয় মুখটা কিন্তু স্পষ্ট দেখেছিলেন?\n" +
                "\n" +
                "হলদেটে মুখ–লেড়ি কুত্তার মতো নোংরা। স্যার রবার্টের সঙ্গে এমন লোকের সম্পর্কটা কী বলতে পারেন?\n" +
                "\n" +
                "কিছুক্ষণ চিন্তায় ড়ুবে রইল হোমস।\n" +
                "\n" +
                "লেডি বিয়েট্রিসকে সঙ্গ দেন কে? ক্যা\n" +
                "\n" +
                "রি ইভ্যান্স–বছর পাঁচেক হল এ-কাজ করছেন মেয়েটা।\n" +
                "\n" +
                "লেডি বলতে অজ্ঞান নিশ্চয়?\n" +
                "\n" +
                "অজ্ঞান যে কার জন্যে, সে-বিষয়ে সন্দেহ আছে।\n" +
                "\n" +
                "বুঝেছি। পরিস্থিতি বিলক্ষণ ঘোরালো দেখছি। ডক্টর ওয়াটসন একটু আগে স্যার রবার্টের যে-বর্ণনা শোনালেন, তা থেকে এটুকু বোঝা গেছে যে ভদ্রলোকের খপ্পর থেকে কোনো মেয়ে। রেহাই পায় না। ভাইবোনে ঝগড়ার সূত্রপাত এই নিয়ে নয় তো?\n" +
                "\n" +
                "কিন্তু সে-কেলেঙ্কারি তো আজকের নয়।\n" +
                "\n" +
                "লেডি বিয়েট্রিস হয়তো সম্প্রতি জেনেছেন। ধরে নেওয়া যাক, হঠাৎ ব্যাপারটা চোখে পড়েছে। মেয়েটিকে তাই ভাগাতে চান। ভাই রাজি নয়। দুর্বল হৃৎপিণ্ড আর অশক্ত শরীর নিয়ে জোর করতেও পারছেন না লেডি। মেয়েটা চোখের বালি হওয়া সত্ত্বেও কাছছাড়া হচ্ছে না। তাই কথা বন্ধ করে চুপচাপ মদ ধরলেন লেডি। রাগের চোটে বোনের স্প্যানিয়েলকে বাড়ি থেকে\n" +
                "\n" +
                "সরিয়ে দিলেন স্যার রবার্ট। কি, সব মিলে যাচ্ছে না?\n" +
                "\n" +
                "যতক্ষণ মেলার ততক্ষণ মিলছে।\n" +
                "\n" +
                "যা বলেছেন। কিন্তু রাতদুপুরে পাতাল গোরস্থানে স্যার রবার্টের হানা দেওয়ার সঙ্গে কী সম্পর্ক এই ব্যাপারের? এটাকে তো খাপ খাওয়ানো যাচ্ছে না।\n" +
                "\n" +
                "আজ্ঞে, না। এমনি আরও অনেক অদ্ভুত ব্যাপার ঘটছে যা খাপ খাওয়ানো যাচ্ছে না। যেমন, রাতদুপুরে মাটি খুঁড়ে মড়া বার করেন কেন স্যার রবার্ট?\n" +
                "\n" +
                "আচমকা সিধে হয়ে বসল হোমস।\n" +
                "\n" +
                "আপনাকে চিঠি লেখবার পর ব্যাপারটা জানলাম–গতকাল। লন্ডনে এসেছিলেন স্যার রবার্ট। সেই ফাঁকে পাতাল গোরস্থানে গেছিলাম আমি আর স্টিফেন্স। এককোণে নরদেহের মতো একটা বস্তু দেখলাম।\n" +
                "\n" +
                "পুলিশকে খবর দিয়েছেন?\n" +
                "\n" +
                "আজ্ঞে, পুলিশের মাথা তাতে ঘামবে বলে মনে হয় না। নরদেহ বলতে একটা মমিদেহের শুধু একটা মাথা আর খানকয়েক হাড়। হয়তো হাজার বছর আগেকার। কিন্তু আগে এ-জিনিস ওখানে ছিল না। স্টিফেন্সও বলল তাই। কোণটা ফাঁকা ছিল চিরকাল। এখন এই হাড়গোড় সেখানে জড়ো করে কাঠ চাপা দিয়ে রাখা হয়েছে।\n" +
                "\n" +
                "দেখে কী করলেন?\n" +
                "\n" +
                "যেখানকার জিনিস, সেইখানেই রেখে দিলাম।\n" +
                "\n" +
                "বুদ্ধিমানের কাজ করেছেন। স্যার রবার্ট গতকাল লন্ডনে এসেছিলেন বললেন। আজ ফিরেছেন?\n" +
                "\n" +
                "আশা করছি।\n" +
                "\n" +
                "বোনের কুকুর দান করেছেন কবে?\n" +
                "\n" +
                "আজ থেকে ঠিক সাতদিন আগে। ভীষণ চেঁচাচ্ছিল বেচারা। সকাল থেকেই মেজাজ তিরিক্ষে হয়েছিল স্যার রবার্টের। এমনভাবে বেচারাকে টেনে আনলেন ভাবলাম বুঝি এবার মেরেই ফেলবেন। জকি স্যান্ডিবেনকে ডেকে বললেন, গ্রিনড্রাগন-এ বার্নেজের কাছে রেখে আসতে–অমন কুকুরের মুখ আর দেখতে চান না।\n" +
                "\n" +
                "পাইপ ধরিয়ে ভাবতে বসল হোমস।\n" +
                "\n" +
                "তারপর বললে, আমাকে দিয়ে কী করাতে চান, এখনও কিন্তু সেটা স্পষ্ট হয়নি, মিস্টার ম্যাসন।\n" +
                "\n" +
                "এই জিনিসটা দেখলেই সেটা স্পষ্ট হয়ে যাবে–বলে, পকেট থেকে কাগজ মোড়া একটা পোড়া হাড় বার করলেন মিস্টার ম্যাসন।\n" +
                "\n" +
                "সাগ্রহে দেখল হোমস, কোথায় পেলেন?\n" +
                "\n" +
                "লেডি বিয়েট্রিসের ঘরের মাটির তলায় পাতালঘরে ঘর গরম করার ফার্নেস আছে। এতদিন পড়েই ছিল–জ্বালানো হয়নি। হঠাৎ স্যার রবার্ট বললেন, শীতে হাত-পা কালিয়ে যাচ্ছে ফার্নেস জ্বালানো হোক। আজ সকালে ছাই ঘাঁটতে গিয়ে এই হাড়টা ওর চোখে পড়ে। খটকা লাগায় নিয়ে আসে আমার কাছে।\n" +
                "\n" +
                "খটকা আমারও লাগছে। ওয়াটসন, তোমার কী মনে হয়?\n" +
                "\n" +
                "পুড়ে প্রায় কাঠকয়লার মতো হয়ে গেলেও হাড়ের গড়ন দেখে ভুল হওয়ার কথা নয়।\n" +
                "\n" +
                "বললাম, মানুষের ঊরুর হাড়।\n" +
                "\n" +
                "ঠিক বলেছ! অত্যন্ত সিরিয়াস হয়ে গেল হোমস।ছোঁড়াটা ফার্নেসে আগুন দেয় কখন?\n" +
                "\n" +
                "সকালে।\n" +
                "\n" +
                "রাত্রে যে কেউ সেখানে যেতে পারে?\n" +
                "\n" +
                "পারে।\n" +
                "\n" +
                "বাইরে থেকে এসে?\n" +
                "\n" +
                "একটাই দরজা আছে বাইরের দিকে। আর একটা দরজা দিয়ে সিঁড়ি বেয়ে লেডি বিয়েট্রিসের ঘর যেখানে, সেই প্যাসেজে যাওয়া যায়।\n" +
                "\n" +
                "ব্যাপারটা গভীর জলের, মিস্টার ম্যাসন। খুবই নোংরা। স্যার রবার্ট কাল রাতে বাড়ি ছিলেন না?\n" +
                "\n" +
                "না।\n" +
                "\n" +
                "তাহলে হাড় তিনি পোড়াননি।\n" +
                "\n" +
                "খাঁটি কথা।\n" +
                "\n" +
                "সরাইখানার নামটা কী বললেন?\n" +
                "\n" +
                "গ্রিন ড্রাগন।\n" +
                "\n" +
                "ও-অঞ্চলে মাছ ধরা যায়?\n" +
                "\n" +
                "আরেক পাগলের পাল্লায় পড়েছেন, তা স্পষ্ট হয়ে উঠল ট্রেনারের মুখচ্ছবিতে।\n" +
                "\n" +
                "যায়। ট্রাউট আর পাইক। নদীতে ট্রাউট, হল-লেকে পাইক।\n" +
                "\n" +
                "চমৎকার! ওয়াটসন আর আমি দুজনেই নাম করা জেলে—তাইনা ওয়াটসন? গ্রিন ড্রাগন-এ এরপর দেখতে পাবেন আমাদের। আজ রাতেই পৌঁছোচ্ছি। নিজে আসবেন না, চিঠি লিখবেন। দরকার পড়লে গিয়ে দেখা করব। কেসটা আগে নাড়াচাড়া করি, তারপর জানাব আমার মতামত।\n" +
                "\n" +
                "মে মাসের ঝকঝকে সন্ধ্যায় ফার্স্ট ক্লাস কামরায় চেপে রওনা হলাম শসকোম স্টেশন অভিমুখে। মাথার ওপর মাল রাখার তাকে থরে থরে সাজানো রইল ছিপ, রিল আর বাস্কেট। সরাইখানায় পৌঁছোনোর পর জোসিয়া বানেজ উল্লসিত হল আমাদের মাছ ধরার প্ল্যান শুনে।\n" +
                "\n" +
                "হোমস বললে, হল-লেকে পাইক ধরলে কেমন হয়?\n" +
                "\n" +
                "অন্ধকার হল বার্নেজের মুখ।\n" +
                "\n" +
                "সুবিধে হবে না। ধরা পড়ে যাবেন মাছ ধরার আগেই।\n" +
                "\n" +
                "তার মানে?\n" +
                "\n" +
                "স্যার রবার্ট দালালদের একদম বরদাস্ত করেন না। ওঁর ট্রেনিং কোয়ার্টারের ধারেকাছে আপনাদের ঘুরঘুর করতে দেখলেই খেপে যাবেন।\n" +
                "\n" +
                "ডার্বি রেসে ঘোড়া নামিয়েছেন, তাই না?\n" +
                "\n" +
                "আজ্ঞে। ঘোড়াটা আনাড়ি, বাচ্চা। কিন্তু বাজি ধরেছেন সর্বস্ব। বলতে বলতে চিন্তা ঘনিয়ে এল বুড়োর চোখে, আপনারাও রেসের মাঠে যাতায়াত করেন নাকি?\n" +
                "\n" +
                "একেবারেই না। এসেছি বার্কশায়ারের হাওয়া খেতে।\n" +
                "\n" +
                "সেদিক দিয়ে ঠিক জায়গাতেই এসেছেন। তবে স্যার রবার্ট সম্বন্ধে যা বললাম, খেয়াল রাখবেন। ভদ্রলোক আগে হাত চালান, পরে কথা বলেন। পার্কের ধারেকাছেও যাবেন না।\n" +
                "\n" +
                "তা আর বলতে! হলে একটা স্প্যানিয়েলকে কেঁউ কেঁউ করতে দেখে এলাম। চমৎকার কুকুর কিন্তু।\n" +
                "\n" +
                "\n" +
                " \n" +
                "তা তো হবেই। খাঁটি শসকোম জাতের যে। ইংলন্ডে আর কোথাও এমন স্প্যানিয়েল পাবেন।\n" +
                "\n" +
                "কুকুর পুষতে বড়ো ভালোবাসি আমি। কীরকম দাম পড়ে এ-রকম কুকুরের?\n" +
                "\n" +
                "এ-কুকুর কেনার টাকা আমার নেই। স্যার রবার্ট দিয়েছেন বলেই রেখেছি। চেন খুলে দিলে এখুনি হলে দৌড় দেবে।\n" +
                "\n" +
                "বার্নের্জ চোখের আড়াল হতেই হোমস বললে, ওয়াটসন, অনেক খবর পাওয়া গেল। আরও আসবে দু-একদিনের মধ্যে। স্যার রবার্ট শুনলাম এখনও লন্ডনেই। আজ রাতেই পাতাল গোরস্থানে হানা দেব ভাবছি। কয়েকটা ব্যাপার খতিয়ে নিতে চাই।\n" +
                "\n" +
                "কিছু আঁচ করেছ কি?\n" +
                "\n" +
                "শুধু একটা ব্যাপার। দিন সাতেক আগে এমন কিছু ঘটেছে যা বেশ নাড়া দিয়ে গেছে শসকোম ফ্যামিলিকে। পরিণামে অনেকগুলো অদ্ভুত ব্যাপার ঘটছে।\n" +
                "\n" +
                "যেমন রুগণ বোনের সঙ্গে আর দেখা করছেন না ভাই। বোনের প্রাণপ্রিয় কুকুরকে বিদেয় করেছেন বাড়ি থেকে। ওয়াটসন! খটকা লাগছে না? কিছু বুঝতে পারছ না?\n" +
                "\n" +
                "কিছু না–ভাই রেগে কাই–এইটাই কেবল বোঝা যাচ্ছে।\n" +
                "\n" +
                "রেগে কাই হতে পারে অন্য কিছুও হতে পারে। ঝগড়া আদৌ হয়েছে কি না জানা নেই–যদিও-বা হয়ে থাকে, তারপর থেকে কী ঘটেছে, এবার তা পর্যালোচনা করা যাক। রোজকার অভ্যেস পালটেছেন লেডি। ঘর থেকে বেরোন না, ঝিকে নিয়ে গাড়ি করে বেরোনোর সময় ছাড়া দেখা যায় না, আস্তাবলে গিয়ে প্রাণাধিক ঘোড়াকেও আর গুড মর্নিং বলেন না এবং শোনা যাচ্ছে মদও ধরেছেন। এই হল পুরো কেস, তাই না?\n" +
                "\n" +
                "পাতাল গোরস্থানের ব্যাপারটা বাদ গেল।\n" +
                "\n" +
                "সেটা আরেক ব্যাপার। দু-লাইনের চিন্তাধারাকে এক লাইনে মিশোতে যেয়ো না–জট পাকিয়ে যাবে। এক নম্বর লাইনে রয়েছে লেডি বিয়েট্রিসের পাচালো কাণ্ডকারখানা।\n" +
                "\n" +
                "কিস্\u200Cসু বুঝছি না।\n" +
                "\n" +
                "দু-নম্বর লাইন হল স্যার রবার্টকে নিয়ে। ডার্বি রেস জেতবার জন্যে পাগল হয়েছেন। ইহুদি সুদখোরদের খপ্পরে পড়েছেন। যেকোনো মুহূর্তে আস্তাবল দখল করতে পারে তারা। ভদ্রলোক বেপরোয়া, দুঃসাহসী। যা কিছু আয় বোনের কাছ থেকে। বোনের ঝিকে দিয়ে নিজের কাজ হাসিল করান।\n" +
                "\n" +
                "কিন্তু পাতাল গোরস্থান?\n" +
                "\n" +
                "ধরা যাক, স্যার রবার্ট বোনকে খুন করে পুড়িয়ে ফেলেছেন।\n" +
                "\n" +
                "মাই ডিয়ার হোমস, এ-প্রশ্নই ওঠে না।\n" +
                "\n" +
                "স্যার রবার্ট খানদানি মানুষ। কিন্তু জানো তো ইগলদের মাঝেই কখনো-সখনো পচা মাংস খেকো কাক দেখা যায়? কাজেই আপাতত এই লাইনেই ভাবা যাক। শসকোম প্রিন্স রেসে না-জিতলে বড়োলোক হতে পারছেন না এবং বড়োলোক হতে না-পারলে দেশ ছেড়ে লম্বা দিতে পারছেন না স্যার রবার্ট। তদ্দিন ঘাঁটি আগলে বসে থাকতে হবে। থাকতে গেলে বোনের লাশ পাচার করতে হবে এবং বোনের জায়গায় নকল কাউকে দিয়ে সবাইকে ধোঁকা দিয়ে যেতে হবে। ঝি-কে কবজায় রেখেছেন–কাজেই তা অসম্ভব নয়। পাতাল গোরস্থানে কেউ যায় না! কাজেই বোনের লাশ পাচার করা হল সেখানে। পরে পাতাল ফার্নেসে তা পুড়িয়েও ফেলা হল–পড়ে রইল একটাই প্রমাণ–যা আমরা দুজনেই দেখেছি। বলো বন্ধু, কীরকম বুঝলে?\n" +
                "\n" +
                "প্রথমেই যে অসম্ভব ভয়ংকর সম্ভাবনাটা ধরে নিয়েছ, সেটা যদি সম্ভব হয় তবেই বাকি সবই সম্ভব।\n" +
                "\n" +
                "\n" +
                " \n" +
                "কাল একটা ছোট্ট এক্সপেরিমেন্ট করলেই এ-ব্যাপারে কিঞ্চিৎ আলোকপাত ঘটবে। ইতিমধ্যে চলো বুড়ো বার্নেজের সঙ্গে অন্তরঙ্গ হওয়া যাক তারই এক গেলাস মদ খেয়ে, আর মাছ নিয়ে গল্প করে।\n" +
                "\n" +
                " \n" +
                "\n" +
                "সকাল বেলা হোমস বললে, মাছের চারা আনা হয়নি। কাজেই শিকেয় উঠল মাছ ধরা। এগারোটা নাগাদ কালো স্প্যানিয়েলকে নিয়ে হাওয়া খেতে বেরোলাম দুই বন্ধু।\n" +
                "\n" +
                "পার্ক গেটের সামনে এসে দেখলাম ফটকের মাথায় কুলচিহ্ন গ্রিফিনের মূর্তি। মাথা আর পাখা ইগল পাখির দেহটা সিংহের। হোমস বললে, মিস্টার বার্নের্জ বলছিলেন, বেলা বারোটা নাগাদ বুড়ি লেডি গাড়ি নিয়ে হাওয়া খেতে বেরোন। গেটের কাছে গাড়ি আস্তে চলে। গেট পেরিয়ে গেলে ফের জোরে চলে। ঠিক তার আগেই কোচোয়ানকে যা হয় কিছু একটা প্রশ্ন করে গাড়ি দাঁড় করাবে, ওয়াটসন। আমার জন্যে ভেবো না। ঝোঁপের আড়ালে বসে দেখি কী করতে পারি।\n" +
                "\n" +
                "বেশিক্ষণ দাঁড়াতে হল না। মিনিট পনেরোর মধ্যেই দেখলাম দু-ঘোড়ায় টানা একটা বড়ো খোলা হলদে গাড়ি এগিয়ে আসছে। কুকুর নিয়ে ঝোঁপের মধ্যে গুড়ি মেরে বসল হোমস। আমি অন্যদিকে তাকিয়ে বেতের ছড়ি হাতে রাস্তায় দাঁড়িয়ে রইলাম। দৌড়ে এসে একজন খুলে দিল ফটক।\n" +
                "\n" +
                "গাড়ি তখন হেঁটে চলার গতিতে গড়াচ্ছে ভেতরে কারা বসে আছে স্পষ্ট দেখা যাচ্ছে। বাঁ-দিকে বসে চড়া রঙে রঙিন এক তরুণী—পট রঙিন চুল–চোখে নির্লজ্জ দৃষ্টি। ডাইনে এক প্রৌঢ়া। শাল দিয়ে ঢাকা মুখ আর কাঁধ। গোলপিঠ। নিঃসন্দেহে রুণা এবং চলৎশক্তিহীন। গাড়ি আবার জোরে চলতে শুরু করেছে দেখে হাত তুলে পথ আটকালাম। জিজ্ঞেস করলাম, শসকোম ওল্ড প্লেসে স্যার রবার্ট আছেন কি না।\n" +
                "\n" +
                "ঠিক সেই সময়ে বেরিয়ে এল হোমস, চেন খুলে রাস্তায় নামিয়ে দিল কালো স্প্যানিয়েলকে। উল্লাসে ঘেউ ঘেউ করে চেঁচাতে চেঁচাতে তিরবেগে ছুটে গিয়ে কুকুর লাফিয়ে উঠল পাদানিতে। পরমুহূর্তেই উল্লাসধ্বনি গেল মিলিয়ে জাগ্রত হল ক্রুদ্ধ হুংকার এবং ঘঁাক করে কামড়ে ধরল কালো স্কার্ট।\n" +
                "\n" +
                "কর্কশ কন্ঠে কে যেন চেঁচিয়ে উঠল বিষম আতঙ্কে–চালাও! জোরসে! চাবুক হাঁকড়াল কোচোয়ান—ছিটকে বেরিয়ে গেল গাড়ি রাস্তার মাঝে হাঁ করে দাঁড়িয়ে রইলাম আমি।\n" +
                "\n" +
                "স্প্যানিয়েল তখন ফুসছে, উত্তেজনায় ভীষণ মূর্তি ধারণ করেছে। ঝটপট গলায় চেন পরিয়ে দিল হোমস।\n" +
                "\n" +
                "বলল, কেল্লা ফতে, ওয়াটসন! কুকুর কখনো ভুল করে না। ভেবেছিল লেডি বিয়েট্রিস তাই দৌড়ে গিয়েছিল। গিয়ে দেখল ভুল হয়েছে অন্য কেউ যাকে চেনে না। তাই অত রাগ।\n" +
                "\n" +
                "কিন্তু চিৎকারটা বেটাছেলের।\n" +
                "\n" +
                "তা তো হবেই। হাতে আর একটা তাস বাড়ল, ওয়াটসন। এবার খেলতে হবে সাবধানে।\n" +
                "\n" +
                "সারাদিনে বন্ধুবরের নতুন কোনো প্ল্যান না-থাকায় নদীতে গিয়ে মাছ ধরলাম। রাত্রে খেতে বসে টাটকা পাইকের ঝোল পেলাম সেই কারণেই। খাওয়া শেষ হল–হোমসের উদ্যমও যেন ফিরে এল! ফের নামলাম রাস্তায় এলাম পার্ক গেটের সামনে। জন ম্যাসনের দীর্ঘ কৃষ্ণমূর্তিকে দেখা গেল ফটকের পাশেই আমাদের পথ চেয়ে দাঁড়িয়ে।\n" +
                "\n" +
                "গুড ইভনিং, জেন্টলমেন। আপনার চিঠি পেয়েছি মিস্টার হোমস। স্যার রবার্ট এখনও ফেরেননি। তবে আজ রাতেই ফিরবেন আশা করছি।\n" +
                "\n" +
                "পাতাল গোরস্থান বাড়ি থেকে কদ্দূর? হোমসের প্রশ্ন।\n" +
                "\n" +
                "প্রায় সিকি মাইল।\n" +
                "\n" +
                "তাহলে ওঁকে নিয়ে মাথা ঘামানোর দরকার নেই।\n" +
                "\n" +
                "কিন্তু আমি যে না-ঘামিয়ে পারছি না। বাড়ি ফিরেই তো উনি শসকোম প্রিন্সের খবর জানতে চাইবেন।\n" +
                "\n" +
                "তাহলে এক কাজ করুন। আপনার থাকার দরকার নেই। পাতাল কবরখানা দেখিয়ে দিয়ে চলে যান।\n" +
                "\n" +
                "আকাশে চাঁদ নেই। নীরন্ধ্র অন্ধকারেও ঘেসোজমির ওপর দিয়ে জন ম্যাসন আমাদের নিয়ে গেলেন একটা জমাট অন্ধকারের সামনে। প্রাচীন গির্জের ভগ্ন্যুপ। এককালে যেখানে গাড়িবারান্দা ছিল, সেইখান দিয়ে ভাঙা ইটকাঠপাথরের ওপর হোঁচট খেতে খেতে পৌঁছোলাম। এক কোণে একটা খাড়াই সিঁড়ি নেমে গেছে পাতাল গোরস্থানের দিকে। দেশলাই জ্বাললেন মিস্টার ম্যাসন। যা তা করে খোদাই করা বিস্তর পাথর, কোণে কোণে জড়ো করা সিসে আর পাথরের কফিন, নীচু ছাদ আলোকিত হয়ে উঠল ম্লান আলোয়–পাতালের অন্ধকারে ক্রমশ হারিয়ে গিয়েছে বিষাদ ঘেরা সুদীর্ঘ সুড়ঙ্গ। লণ্ঠন জ্বালিয়ে নিল হোমস। হলদে আলোয় উদ্ভাসিত হল কফিনের ডালায় গ্রিফিন মূর্তি–এ-বংশের কুলচিহ্ন–মৃত্যুপুরীতে রওনা হওয়ার সময়ে যে-সম্মান নিয়ে যেতে হবে যমের দুয়ার পর্যন্ত।\n" +
                "\n" +
                "হাড়গুলো কোথায়, মিস্টার ম্যাসন?\n" +
                "\n" +
                "এই তো এই কোণে, কিন্তু পরক্ষণেই চেঁচিয়ে উঠলেন পরম বিস্ময়ে, আরে! গেল কোথায় হাড়গুলো!\n" +
                "\n" +
                "কাষ্ঠ হেসে হোমস বললে, জানতাম পাবেন না। ছাইটা পেতে পারেন ফার্নেসে।\n" +
                "\n" +
                "কিন্তু হাজার বছর আগেকার কঙ্কাল পুড়িয়ে লাভটা কী বলতে পারেন?\n" +
                "\n" +
                "সেইটা জানবার জন্যেই তো এসেছি। সকাল হয়ে যাবে জানতে জানতে। আপনি যান–আর আটকাব না।\n" +
                "\n" +
                "জন ম্যাসন যেতে-না-যেতেই পুঙ্খানুপুঙ্খভাবে কবর পর্যবেক্ষণে মেতে উঠল শার্লক হোমস। হ্যাক্সন আমলের অতি পুরাতন কবর থেকে দেখতে দেখতে নরম্যান হিলগো আর ওড্ডাসদের সুদীর্ঘ কবর দেখে এসে পৌঁছোল অষ্টাদশ শতাব্দীতে সমাহিত স্যার উইলিয়াম আর স্যার ডেনিস ফালডারের কবরের সামনে। ঘন্টাখানেক কি আরও বেশি সময় লাগল সব দেখতে। তারপর এসে দাঁড়ালাম ভটে প্রবেশপথের মুখে একটা সিসের কফিনের সামনে। দেখেই হর্ষধ্বনি করে দৌড়ে গেল হোমস বুঝলাম যা খুঁজছিল এতক্ষণ, এবার তা পেয়েছে। ভারী ডালাটার প্রতি বর্গ ইঞ্চি খুঁটিয়ে দেখল আতশকাচ দিয়ে। তারপর পকেট থেকে ছেনি বার করে ডালার ফাঁকে ঢুকিয়ে চাড় মারতেই ক্ল্যাম্প খসে খুলে গেল ঢাকনা। মড় মড় মচাৎ করে ডালাটা সবে খানিকটা হেলেছে, ভেতরের বস্তু কিছুটা দেখা যাচ্ছে এমন সময়ে বাধা এল অপ্রত্যাশিতভাবে।\n" +
                "\n" +
                "মাথার ওপর গির্জেতে কে যেন হাঁটছে। একবারও হোঁচট খাচ্ছে না–থামছে না চেনাজানা পথেই কে যেন দৃঢ় চরণে দ্রুত এগিয়ে চলেছে। সিঁড়িতে আলোর আভাস দেখা গেল পরমুহূর্তেই পথিক খিলানের ফাঁকে আবির্ভূত হল আলোকধারী ব্যক্তির কৃষ্ণমূর্তি। ভয়ংকর আকৃতি। যেমন লম্বা-চওড়া, তেমনি বিকট চালচলন। হাতে বিরাট আস্তাবল-লণ্ঠন, সেই আলোয় দেখা যাচ্ছে ইয়া মোটা গোঁফ আর চনমনে ক্রুদ্ধ দুই চোখ। কটমট করে ভল্টের আনাচেকানাচে দেখতে দেখতে দৃষ্টি স্থির হল হোমস আর আমার ওপর।\n" +
                "\n" +
                "শোনা গেল বজ্রনাদ, কে আপনারা? আমার জায়গায় কী করতে ঢুকেছেন? হোমস নিরুত্তর দেখে দু-পা এগিয়ে এসে হাতের লাঠি মাথার ওপর তুলল অসুর মূর্তি, কথাটা কানে ঢুকেছে। কে আপনারা? এখানে কী করছেন? লাঠি কাঁপতে লাগল শুন্যে।\n" +
                "\n" +
                "হোমস কোথায় পেছিয়ে আসবে, তা না একেবারে সামনে গিয়ে দাঁড়াল।\n" +
                "\n" +
                "বলল বজ্রকঠিন স্বরে, স্যার রবার্ট, আমি একটা কথা জানতে চাই। এটা কী? এখানে কেন?\n" +
                "\n" +
                "বলেই পেছন ফিরে এক ঝটকায় খুলে ফেলল কফিনের ডালা। লন্ডনের জোরালো আলোয় দেখলাম পা থেকে মাথা পর্যন্ত চাদর ঢাকা একটা লম্বমান দেহ–এক প্রান্তে কেবল বেরিয়ে আছে একটা ভয়াবহ ডাইনি-সদৃশ মুখ–বিরং, সিটিয়ে থাকা মুখ নাক, থুতনি, ঘোলাটে চোখ।\n" +
                "\n" +
                "চিৎকার করে উঠলেন ব্যারোনেট। টলতে টলতে পিছিয়ে কোনোমতে একটা পাথরের\n" +
                "\n" +
                "শবাধার ধরে সামনে নিলেন নিজেকে।\n" +
                "\n" +
                "আপনি জানলেন কী করে?তারপরেই আবার ফিরে এল সেই হিংস্র, বর্বর, উদ্ধত কণ্ঠস্বর, তা নিয়ে আপনার কী?\n" +
                "\n" +
                "আমার নাম শার্লক হোমস শুনে থাকতে পারেন। আমার কাজ আইন রক্ষা হচ্ছে কি না দেখা। জবাবদিহির জন্যে প্রস্তুত থাকুন।\n" +
                "\n" +
                "জ্বলন্ত চোখে তাকালেন স্যার রবার্ট। কিন্তু ওষুধ ধরল হোমসের নিষ্কম্প কণ্ঠস্বর আর অচঞ্চল আচরণে।\n" +
                "\n" +
                "মিস্টার হোমস, দেখে যা ভাবছেন তা নয়। এ ছাড়া আর করার কিছু ছিল না আমার।\n" +
                "\n" +
                "যা বলবার পুলিশকে বলবেন।\n" +
                "\n" +
                "বৃষস্কন্ধ ঝাঁকিয়ে স্যার রবার্ট বললেন, বলতে তো হবেই। তার আগে আপনি নিজেই শুনে যান সব ব্যাপার।\n" +
                "\n" +
                " \n" +
                "\n" +
                "পনেরো মিনিট পর প্রাচীন প্রাসাদের গানরুমে এসে পৌঁছোলাম সবাই। আমাদের বসিয়ে উধাও হলেন স্যার রবার্ট। ফিরে এলেন প্রায় সঙ্গেসঙ্গে। পেছন পেছন এল দুটি মূর্তি। একজনকে গাড়ির মধ্যে আগেই দেখেছি–চড়া রঙে রঙিন সেই মেয়েটি। অপরজন হঁদুরমুখো এক পুরুষ–চোখে চোরাচাহনি দেখলেই গা পিত্তি জ্বলে যায়। হতভম্ব দুজনেই। স্যার রবার্ট হুটোপুটি করে টেনে এনেছেন নিশ্চয়–খুলে বলার সময় পাননি।\n" +
                "\n" +
                "হস্তসঞ্চালনে দুজনকে দেখিয়ে বললেন, মিস্টার আর মিসেস নরলেট এদের নাম। মিসেস নরলেটের ডাক নাম ইভান্স। আমার বোনের পাশে পাশে থাকার কাজ নিয়েছে বছর পাঁচেক আগে। আমি কী করেছি, কেন করেছি–এরা সব জানে। তাই নিয়ে এলাম আপনার সামনে।\n" +
                "\n" +
                "তারস্বরে ইভান্স বললে, করছেন কী স্যার রবার্ট?\n" +
                "\n" +
                "ইঁদুরমুখো লোকটা সঙ্গেসঙ্গে ধুয়ো ধরল, আমি কিন্তু কোনো দায়িত্ব নিচ্ছি না।\n" +
                "\n" +
                "অপ্রসন্ন চোখে তাকিয়ে স্যার রবার্ট বললেন, আমি নিচ্ছি। মিস্টার হোমস, সোজাসুজি সব বলছি–শুনুন।\n" +
                "\n" +
                "অনেক ব্যাপার জেনে ফেলেছেন–নইলে আমার আস্তানায় এভাবে ঢুকতেন না। এটাও নিশ্চয় জানেন যে ডার্বি রেসে একটা ঘোড়ার ওপর সর্বস্ব বাজি ধরেছি আমি। যদি জিতি—উতরে যাব। যদি হারি–একেবার তলিয়ে যাব। উফ ভাবাও যায় না।\n" +
                "\n" +
                "বুঝতে পারছি, বলল হোমস।\n" +
                "\n" +
                "বোন লেড়ি বিয়েট্রিসের ওপর আমি পুরোপুরি নির্ভরশীল। কিন্তু এস্টেট শুধু তাকেই দেখবে আমাকে নয়। আমাকে বাঁচতে হয় ইহুদি মহাজনের টাকায়। বোনের মৃত্যু হলেই ওরা শকুনির মতো ঝাঁপিয়ে পড়বে আমার আস্তাবল, ঘোড়া–সব কিছুর ওপর–পথে বসিয়ে ছাড়বে আমাকে। মিস্টার হোমস–ঠিক সাতদিন আগে দেহ রেখেছে আমার সেই বোন।\n" +
                "\n" +
                "কাউকে তা বলেননি।\n" +
                "\n" +
                "বলব কী করে? বললেই তো রাস্তায় বসতাম। কিন্তু হপ্তা তিনেক ঠেকিয়ে রাখলে বেঁচে যাব। এই যে লোকটাকে দেখছেন–ইভান্সের স্বামী–এর জীবিকা অভিনয় করা। ভেবে দেখলাম, একে দিয়ে বোনের ভূমিকা হপ্তা তিনেক অভিনয় করালে ইহুদিদের ঠেকিয়ে রাখা যাবে। এমন কিছু শক্ত কাজ নয়। রোজ একবার গাড়ি চড়ে হাওয়া খেলেই হল। ঘরে ইভান্স ছাড়া আর কেউ ঢোকে না–কাজেই আর কোনো ঝামেলা নেই। বোন মারা গেছে ড্রপসি রোগে–ভুগছিল অনেক দিন ধরে।\n" +
                "\n" +
                "সেটা করোনার দেখবে।\n" +
                "\n" +
                "কয়েক মাস পরে ডাক্তারও বলেছিল, মৃত্যু হবে হঠাৎ। সার্টিফিকেট আনিয়ে দেব।\n" +
                "\n" +
                "আপনি কী করলেন, তাই বলুন।\n" +
                "\n" +
                "ডেডবডি তো রাখা যায় না বাড়ির মধ্যে। তাই সেই রাতেই নরলেট আর আমি লাশ পাচার করলাম বার-বাড়িতে। ওখানে কেউ যায় না। কিন্তু স্প্যানিয়েলটা গেল সঙ্গে সঙ্গে। দোরগোড়ায় দাঁড়িয়ে এত ঘেউ ঘেউ করতে লাগল যে বাধ্য হয়ে ডেডবডি সরিয়ে নিয়ে যেতে হল আরও নিরাপদ জায়গায়। স্প্যানিয়েলকে আগে সরিয়ে দিলাম বাড়ি থেকে। তারপর ডেডবডি নিয়ে গেলাম গির্জের তলায় কবরখানায়। এর মধ্যে কোনো অসম্মান বা অশ্রদ্ধা নেই। লোকান্তরিত আত্মার প্রতি কোনো অন্যায় করেছি বলে আমি মনে করি না।\n" +
                "\n" +
                "কিন্তু আমার কাছে তা ক্ষমার অযোগ্য, বললে হোমস। অধীরভাবে মাথা নাড়লেন ব্যারোনেট, জ্ঞান দেওয়া খুব সোজা। আমার অবস্থায় থাকলে হয়তো অন্য বুদ্ধি আপনার মাথায় আসত না। শেষ পর্যন্ত বাড়াভাতে ছাই পড়তে যাচ্ছে দেখলে মাথা ঠিক রাখা যায় না। ঠিক করলাম, সাময়িকভাবে ভগ্নীপতির পূর্বপুরুষদের কোনো শবাধার খালি করে তার মধ্যে বোনকে রাখব–কফিনের কঙ্কাল ফার্নেসে পুড়িয়ে ছাই করে ফেলব। তাই করেছি আমি নরলেট–দেখতেই পাচ্ছেন!\n" +
                "\n" +
                "কিছুক্ষণ নতমস্তকে চিন্তামগ্নভাবে বসে রইল হোমস।\n" +
                "\n" +
                "তারপর বলল, যা বললেন, তার মধ্যে একটা ফাঁক কিন্তু রয়ে গেল। রেসে জিতুন আর–জিতুন–পাওনাদাররা তো আপনাকে ছেড়ে দেবে না–এস্টেট লুট করে নিয়ে যাবে!\n" +
                "\n" +
                "ঘোড়াটা এস্টেটের সম্পত্তি কিন্তু বাজির টাকার ধার ধারবে না। আমার সবচেয়ে বড়ো পাওনাদার হল স্যামব্রুয়ার। মহাবদমাশ। নিউমার্কেট হীথে হান্টার পেটা করেছিলাম একবার। আপনি কি মনে করেন সে আর আমাকে বাঁচাবে?\n" +
                "\n" +
                "উঠে দাঁড়িয়ে হোমস বলল, আপনার ব্যাপার আপনি বুঝবেন। আমার কর্তব্য আমি করব–পুলিশকে খবর দেব। রাত বারোটা বাজল। ওয়াটসন, চলো ফেরা যাক।\n" +
                "\n" +
                "সবাই জানেন অত্যাশ্চর্য এই কাহিনির উপসংহারে অপ্রীতিকর কিছু ঘটেনি–যা ঘটা একান্তই সংগত ছিল স্যার রবার্টের অসংগত আচরণের অবশ্যম্ভাবী পরিণামস্বরূপ। শসকোম প্রিন্স ডার্বি জিতেছিল, মালিককে আশি হাজার পাউন্ড পাইয়ে দিয়েছিল। পাওনাদারদের টাকা মিটিয়েও স্যার রবার্টের হাতে এত টাকা থেকে গিয়েছিল বাকি জীবনটা স্বচ্ছন্দে কাটিয়ে দেওয়ার সুযোগ পেয়েছিলেন। লেডি বিয়েট্রিসের মৃত্যুর খবর দেরিতে নথিভুক্ত করার দরুন ব্যারোনেটকে মৃদু তিরস্কার করে ছেড়ে দিয়েছিল পুলিশ এবং করোনার। পুরো লেনদেনের ব্যাপারটাকে দেখেছিল উদার চোখে। অসম্মানের ছায়া থেকে সরে এসে এখন সসম্মানে বার্ধক্যের দিকে এগিয়ে চললেন স্যার রবার্ট।",R.drawable.thec));


        lstBook.add(new Book("রক্তবৃত্তের রক্তাক্ত কাহিনি","Categorie Book","রক্তবৃত্তের রক্তাক্ত কাহিনি\n" +
                "[ দি অ্যাডভেঞ্চার অফ দ্য রেড সার্কল ]\n" +
                "\n" +
                "বিরাট স্ক্র্যাপবুকে নিজের সাম্প্রতিক কীর্তিকাহিনি সাঁটতে সাঁটতে বিরক্ত মুখে শার্লক হোমস বললে, মিসেস ওয়ারেন, আমার সময়ের দাম আছে। খামোখা ভেবে মরছেন, আমাকেও ভাবাতে এসেছেন।\n" +
                "\n" +
                "কিন্তু বাড়িউলি মিসেস ওয়ারেন হাজার হলেও মেয়েমানুষ। মেয়েলি ধূর্ততার সঙ্গে পাল্লা দেওয়ার সাধ্যি হোমসের নেই। ছিনেজোঁকের মতো ভদ্রমহিলা বললেন, গত বছর আমার এক ভাড়াটের ব্যাপার আপনি নিষ্পত্তি করে দিয়েছিলেন। নাম তার মিস্টার ফেয়ারডেল হবস।\n" +
                "\n" +
                "আরে, সে তো একটা সোজা কেস।\n" +
                "\n" +
                "কিন্তু আপনার প্রশংসায় তিনি এখনও পঞ্চমুখ। মানুষ ধাঁধায় পড়লে কখনো তাকে বিমুখ করেন না। আমিও সেই ধাঁধা নিয়েই ছুটে এসেছি।\n" +
                "\n" +
                "হোমস যেমন তোষামোদে গলে যায়, কারো কষ্ট দেখলেও তেমনি সইতে পারে না। ডবল দাওয়াইয়ে কাজ হল তৎক্ষণাৎ। হাতের কাজ ফেলে রেখে হেলান দিয়ে বসল চেয়ারে।\n" +
                "\n" +
                "\n" +
                " \n" +
                "বলল, আপনার নতুন ভাড়াটের মুখ দেখতে পাচ্ছেন না বলে অস্বস্তিতে মরছেন, এই তো? আমি যদি আপনার ভাড়াটে হতাম, হপ্তার পর হপ্তা আমার মুখও আপনি দেখতে পেতেন না।\n" +
                "\n" +
                "জানি স্যার জানি। কিন্তু সকাল থেকে সন্ধে পর্যন্ত লোকটা ঘরের মধ্যে যদি সমানে পায়চারি করে, অথচ একবারও মুখ না-দেখায়, ভাবনা হয় না? এত ভয় কাকে? কী এমন কাণ্ড করেছে যে এভাবে লুকিয়ে থাকতে হচ্ছে? আমার স্বামী কাজ নিয়ে বাইরে থাকে, কিন্তু আমাকে তো দিনরাত বাড়িতে থেকে পায়ের আওয়াজ শুনতে হচ্ছে। স্বামী বেচারার ধাত ছেড়ে যাওয়ার\n" +
                "\n" +
                "জোগাড় হয়েছে আমার অবস্থাও ভালো নয়।\n" +
                "\n" +
                "ঝুঁকে পড়ে দীর্ঘ শীর্ণ আঙুল দিয়ে মিসেস ওয়ারেনের কাধ স্পর্শ করল হোমস উদবিগ্ন মানুষকে শান্ত করার অদ্ভুত একটা সম্মোহনী শক্তি ওর আছে–মিসেস ওয়ারেনও দেখতে দেখতে সহজ হয়ে এলেন। মুখ থেকে মিলিয়ে গেল ভয়ের রেখা সোজা হয়ে বসলেন চেয়ারে।\n" +
                "\n" +
                "হোমস বললে, লোকটা আপনার কাছে দশ দিন আগে থাকা খাওয়া বাবদ পনেরো দিনের টাকা আগাম দিয়েছে বললেন না?\n" +
                "\n" +
                "আজ্ঞে হ্যাঁ। উপরতলায় একটা বসবার ঘর আর শোবার ঘরের জন্যে কত দিতে হবে জানতে চাইল। আমি বললাম, হপ্তায় পঞ্চাশ শিলিং। ও বলল, হপ্তায় পাঁচ পাউন্ড দেব–কিন্তু আমার শর্ত মতো চলতে হবে। মিস্টার ওয়ারেনের আয় কম বুঝতেই পারছেন শর্তটা শুনতে চাইলাম। লোকটা একটা দশ পাউন্ডের নোট বাড়িয়ে দিয়ে বললে, পনেরো দিন অন্তর একখানা নোট পাবেন। কিন্তু বাড়ির চাবিটা আমার কাছে রাখতে হবে। শর্তটা এমন কিছু আশ্চর্য নয়, অনেক ভাড়াটেই চাবি কাছে রাখতে চায় কারোকে বিরক্ত করতে চায় না বলে।\n" +
                "\n" +
                "তবে এখন এত আশ্চর্য হচ্ছেন কেন?\n" +
                "\n" +
                "হচ্ছি কি করে সাধে? এই দশ দিনে একবারমাত্র বাড়ির বাইরে গেছে–প্রথম রাতে। তারপর থেকে চৌপরদিন খালি ঘরে হাঁটছে। ঝি-টা সুদ্ধ তার চেহারা দেখেনি। এ আবার কী কাণ্ড?\n" +
                "\n" +
                "প্রথম রাতে তাহলে বেরিয়েছিল।\n" +
                "\n" +
                "হ্যাঁ, ফিরেছিল মাঝরাতে। আগে থেকে বলে রেখেছিল বলে দরজার খিল দেওয়া হয়নি। পায়ের আওয়াজ শুনে বুঝলাম ওপরে নিজের ঘরে গিয়ে ঢুকল।\n" +
                "\n" +
                "খাবারদাবার পৌঁছোয় কী করে? আগে থেকেই বলা আছে, ঘণ্টা বাজালে যেন খাবার দরজার সামনে চেয়ারে রেখে আসা হয়। আবার ঘণ্টা বাজালে এঁটো বাসন নিয়ে আসা হয়। বিশেষ কিছু দরকার পড়লে বড়ো হাতের অক্ষরে এক টুকরো কাগজে লিখে জানিয়ে দেয়।\n" +
                "\n" +
                "বড়ো হাতের অক্ষরে?\n" +
                "\n" +
                "আজ্ঞে হ্যাঁ। পেনসিলে লেখে। শুধু শব্দটা তার বেশি নয়। কয়েকটা কাগজ এনেছি। আপনাকে দেখানোর জন্যে। এটা দেখুন : SOAP; এই দেখুন আর একটা–MATCH; এইটা প্রথম দিন সকালে পেয়েছি–DA।LY GAZETTE; প্রত্যেক দিন সকালে ব্রেকফাস্টের সঙ্গে কাগজটা পাঠিয়ে দিই।\n" +
                "\n" +
                "ভারি আশ্চর্য ব্যাপার তো! ফুলসক্যাপ কাগজ ছেড়া স্লিপগুলো দেখতে দেখতে তাজ্জব হয়ে বললে হোমস। টানা হাতে লেখার একটা মানে বুঝি কিন্তু বড়ো হাতের অক্ষর বসিয়ে লেখা তো একটা ঝামেলা। নিরিবিলিতে থাকার না হয় একটা কারণ থাকতে পারে কিন্তু বড়ো হাতের অক্ষরে লেখার কারণটা তো বুঝছি না। এ তো বড়ো অস্বাভাবিক ব্যাপার। ওয়াটসন, কী বুঝছ?\n" +
                "\n" +
                "হাতের লেখা লুকোতে চায়।\n" +
                "\n" +
                "কিন্তু কেন? বাড়িউলি তার টানা হাতের লেখা দেখলে এমন কী মহাভারত অশুদ্ধ হবে? তার ওপর দেখ অল্প কথার হুকুমগুলোও এক-একটা হেঁয়ালি।\n" +
                "\n" +
                "বুঝলাম না।\n" +
                "\n" +
                "বেগনি রঙের শিস পেনসিলটার, মোটা ধ্যাবড়া মুখ। কাগজটা লেখবার পর এমনভাবে ছেড়া হয়েছে যে SOAP শব্দটার কিছুটা ছিঁড়ে গেছে। খুবই অর্থপূর্ণ ব্যাপার হে!\n" +
                "\n" +
                "হুঁশিয়ার আদমি, এই তো?\n" +
                "\n" +
                "এক্কেবারে ঠিক। নিশ্চয় আঙুলের ছাপ-টাপ এমন কিছু একটা পড়েছিল যা দেখলে শনাক্তকরণ সহজ হয়ে যেত। মিসেস ওয়ারেন, লোকটা মাঝবয়েসি, কালচে আর দাড়িওলা বললেন না? বয়স কত?\n" +
                "\n" +
                "ছোকরার বয়স–তিরিশের বেশি নয়।\n" +
                "\n" +
                "আর কিছু লক্ষণ দেখেছেন?\n" +
                "\n" +
                "ইংরেজিটা ভালো বললেও উচ্চারণ শুনে বুঝেছি বিদেশি মানুষ।\n" +
                "\n" +
                "জামাকাপড় পরিপাটি?\n" +
                "\n" +
                "দারুণ। ভীষণ স্মার্ট।\n" +
                "\n" +
                "নাম বলেছেন?\n" +
                "\n" +
                "আজ্ঞে না।\n" +
                "\n" +
                "চিঠিপত্র আসে? দেখা করতে কেউ আসে?\n" +
                "\n" +
                "একদম না।\n" +
                "\n" +
                "কিন্তু সকালের দিকে ঝাড়পোঁছ করার জন্যে ঝি ঘরে ঢোকে না?\n" +
                "\n" +
                "সব কাজ নিজের হাতে করে।\n" +
                "\n" +
                "কী আশ্চর্য! কী আশ্চর্য! জিনিসপত্র কী আছে সঙ্গে?\n" +
                "\n" +
                "একটা বাদামি ব্যাগ–মস্ত বড়ো–আর কিছু না।\n" +
                "\n" +
                "ঘর থেকে কিছুই কি পাওয়া যায়নি?\n" +
                "\n" +
                "ব্যাগ থেকে একটা খাম বার করে ঝাড়লেন মিসেস ওয়ারেন। বেরিয়ে এল দুটো পোড়া দেশলাইয়ের কাঠি, একটা পোড়া সিগারেট।\n" +
                "\n" +
                "আজ সকালে ট্রেতে পেয়েছি। শুনেছি ছোটোখাটো জিনিস দেখেও অনেক বড়ো ব্যাপার ধরতে পারেন–তাই নিয়ে এলাম দেখানোর জন্যে।\n" +
                "\n" +
                "\n" +
                " \n" +
                "কাঁধ ঝাঁকিয়ে হোমস বললে, তেমন কিছু তো চোখে পড়ছে না। কাঠিগুলি অল্পই পুড়েছে–তার মানে সিগারেট ধরানো হয়েছে। পাইপ বা চুরুট ধরাতে গেলে অর্ধেক কাঠি পুড়ে যায়। কিন্তু, এ আবার কী ব্যাপার! ভারি আশ্চর্য তো! পোড়া সিগারেটটা দেখেছ ওয়াটসন? মিসেস ওয়ারেন, লোকটার দাড়িগোঁফ আছে বললেন না?\n" +
                "\n" +
                "আজ্ঞে হ্যাঁ।\n" +
                "\n" +
                "সব গুলিয়ে যাচ্ছে যে। সিগারেটের শেষ পর্যন্ত টানা হয়েছে–গোঁফ তো পুড়ে যাওয়ার কথা। আরে ওয়াটসন, তোমার এমন ছোট্ট গোঁফেও ছ্যাকা লাগত এইভাবে সিগারেটের শেষ পর্যন্ত ঠোঁটে রেখে দিলে। এভাবে সিগারেট খেতে পারে যার দাড়ি গোঁফ কামানো।\n" +
                "\n" +
                "সিগারেট হোল্ডারে লাগিয়েছিল বোধ হয়? বললাম আমি।\n" +
                "\n" +
                "না হে না, পিছনে থুথু লেগে রয়েছে। মিসেস ওয়ারেন, ঘরে দুজন লোক নেই তো?\n" +
                "\n" +
                "আজ্ঞে না। লোকটা এমনিতে এত কম খায় যে বলবার নয়।\n" +
                "\n" +
                "তাহলে আরও দু-দিন অপেক্ষা করা যাক। আপনার এত ধড়ফড় করারও দরকার নেই। আগাম টাকা পেয়েছেন, ভাড়াটে হিসাবেও লোকটা নচ্ছার নয়, একটু সৃষ্টিছাড়া হলেও বদ নয়। যতক্ষণ না তাকে কোনো কারণে অপরাধী বলে মনে হচ্ছে, ততক্ষণ নিরিবিলি বসে বিঘ্ন ঘটাতে চাই না। তবে কেসটা হাতে রাখলাম, নতুন কিছু ঘটলেই এসে বলবেন।\n" +
                "\n" +
                "বিদায় হলেন বাড়িউলি। হোমস বললে, ওয়াটসন, কেসটা ইন্টারেস্টিং। হয় কারো নিছক বাতিক, না হয় গভীর জলের ব্যাপার। এই মুহূর্তে আমার মনে হচ্ছে ঘরে অন্য কেউ থাকে–ঘরভাড়া যে নিয়েছে, সে নয়।\n" +
                "\n" +
                "কেন এমন মনে হল?\n" +
                "\n" +
                "সিগারেটের ব্যাপারটা ছাড়াও অনেক অদ্ভুত ব্যাপার রয়েছে যে। লোকটা ঘর ভাড়া নিয়েই বেরিয়ে গেল। ফিরল অনেক রাতে যখন কেউ নেই, কেউ তাকে দেখল না। যে-লোক বেরিয়ে গেল, সেই লোকই যে ফিরে এল তার কী প্রমাণ? নিশ্চয় তার বদলে এল একজন। প্রথম জন ইংরাজি চোস্ত বলে, দ্বিতীয় জন ইংরাজিতে কাঁচা বলেই MATCHES না-লিখে MATCH লেখে। কেন জান, MATCH শব্দটা ডিকশনারি দেখে লিখেছে বলে ডিকশনারিতে শব্দটার বিশেষ্য আছে, বহুবচন নেই। কাটছাঁট কথায় হুকুম চালানোর কারণটাই হল ইংরেজি ভাষায় দখল নেই। এইসব কারণেই আমার দৃঢ় বিশ্বাস, ভাড়াটে পালটে গিয়েছে মিসেস ওয়ারেনের বাড়িতে!\n" +
                "\n" +
                "উদ্দেশ্য?\n" +
                "\n" +
                "সমস্যা তো সেইটাই। তদন্ত চালানোর লাইন এখন একটাই। বলতে বলতে তাক থেকে ইয়ামোটা একটা জাবদা খাতা নামাল হোমস। নানান কাগজ থেকে হারানো-প্রাপ্তি-নিরুদ্দেশের অদ্ভুত অদ্ভুত সব খবর কেটে দিনের পর দিন খাতায় সেঁটে রাখা ওর বরাবরের অভ্যেস। একটার পর একটা খবর পড়ে টিপ্পনী কেটে চলল হোমস। একটু পরেই চোখ আটকে গেল একটা খবরে।\n" +
                "\n" +
                "বলল, ওয়াটসন, মনে হচ্ছে এই খবরই খুঁজছি। শোনো : ধৈর্য ধরো। যোগাযোগের কোনো উপায় বার করবই। তদ্দিন এইখানে চোখ রেখো–জি। রহস্যজনক ভাড়াটে মিসেস ওয়ারেনের বাড়িতে ওঠার দু-দিন পরের বিজ্ঞাপন। লোকটা তাহলে ইংরেজি ভালো লিখতে না-পারলেও পড়তে পারে। তিনদিন পরে দেখ আবার একটা বিজ্ঞাপন। কাজের ব্যবস্থা হচ্ছে। ধৈর্য ধরো। মেঘ কেটে যাবে।—জি। সাতদিন আর খবর নেই। তারপর এই বিজ্ঞাপনটা দেখছি অনেক স্পষ্ট–রাস্তা পরিষ্কার হচ্ছে। সুযোগ পেলে সংযোগ পেলে সংকেত করব। নিশানা-সংকেত মনে রেখো–একটা A, দুটো B, ইত্যাদি। শিগগিরই খবর দোব। জি। এটা হল গতকালের কাগজের বিজ্ঞাপন, আজ আর কোনো বিজ্ঞাপন নেই। ওয়াটসন, এবার সবুর করলেই ব্যাপারটা অনেকটা বোধগম্য হবে।\n" +
                "\n" +
                "\n" +
                " \n" +
                "হলও তাই। সকাল বেলা দেখলাম আগুনের দিকে পিঠ ফিরিয়ে তাকিয়ে সন্তোষ-উজ্জ্বল মুখে হাসিভরা চোখে দাঁড়িয়ে আছে বন্ধুবর।\n" +
                "\n" +
                "টেবিল থেকে সেইদিনের খবরের কাগজটা তুলে নিয়ে বললে, ওয়াটসন, দেখ, দেখ, ঠিক যা ভেবেছিলাম। উঁচু লাল বাড়ি, সামনের দিকটা সাদা পাথর। চারতলা। দ্বিতীয় জানলা ছেড়ে। সন্ধের পর। জি। এবার তো পরিষ্কার বোঝা যাচ্ছে জল কোনদিকে গড়াচ্ছে। প্রাতরাশ খেয়ে ভাবছি মিসেস ওয়ারেনের ভাড়াটের সঙ্গে একটু দেখা করে আসব। আরে, মিসেস ওয়ারেন যে! সাতসকালে কী খবর নিয়ে এলেন!\n" +
                "\n" +
                "সাংঘাতিক নতুন কিছু একটা ঘটেছে মনে হল। বিপুল উদ্যমে ধূমকেতুর মতো সাঁ করে চলে এসেছেন মিসেস ওয়ারেন।\n" +
                "\n" +
                "মি. হোমস! মি. হোমস! আপনার সঙ্গে পরামর্শ না-করে কিছু করব না বলেই ছুটে এলাম। কিন্তু এবার আমি পুলিশ ডাকব। আমার বুড়ো স্বামীকে যারা ছুঁড়ে ফেলে দেয়—\n" +
                "\n" +
                "মিস্টার ওয়ারেনকে ছুঁড়ে ফেলে দিয়েছে?\n" +
                "\n" +
                "খুব খারাপ ব্যবহার করা হয়েছে তার সঙ্গে।\n" +
                "\n" +
                "কে করেছে?\n" +
                "\n" +
                "আজ সকালে সাতটা নাগাদ আমার কর্তা কাজে বেরিয়েছিল। বাড়ি থেকে বেরোতে-বেরোতেই হঠাৎ রাস্তায় দুটো লোক পেছন থেকে এসে ঝপাং করে একটা কোর্ট মাথায় ছুঁড়ে দিয়ে সবসুদ্ধ জাপটে তুলে ফেলে পেছনের একটা গাড়িতে। ঘণ্টাখানেক পরে ফেলে দেয় রাস্তায়। কর্তা তখন ঠক ঠক করে কাঁপছে। গাড়িটা পর্যন্ত দেখেনি। দেখে কী হ্যাম্পস্টেড হিদের ফুটপাতে পড়ে আছে। বাসে করে বাড়ি ফিরেছে। সোফায় শুয়ে এখনও কাপছে।\n" +
                "\n" +
                "লোকগুলোর চেহারা দেখেছেন? কথা বলতে শুনেছেন?\n" +
                "\n" +
                "না। ওঁর তখন মাথা ঘুরছিল। শুধু মনে আছে ঠিক যেন ম্যাজিক দেখানোর মতো তুলে নিয়ে গেল রাস্তা থেকে, আবার ম্যাজিক দেখানোর মতো ছুঁড়ে ফেলে দিয়ে গেল রাস্তায়। দুজন কি তিনজন লোক ছিল বোধ হয়।\n" +
                "\n" +
                "আপনার ধারণা এ-ব্যাপারে আপনার ভাড়াটে জড়িত?\n" +
                "\n" +
                "তা ছাড়া আর কে? পনেরো বছর এ-বাড়িতে রয়েছি কখনো এমন কাণ্ড ঘটেনি। যথেষ্ট হয়েছে, আর না, টাকা না, টাকা সব নয়। আজকেই ওকে বিদেয় করব বাড়ি থেকে।\n" +
                "\n" +
                "অত ধড়ফড় করবেন না মিসেস ওয়ারেন, ধৈর্য রাখুন। সকাল সাতটার কুয়াশায় আততায়ীরা ভুল করে আপনার স্বামীকে ধরে নিয়ে গেছে ভুল বুঝতে পেরে ফেলে দিয়ে গেছে। কাজেই আসল বিপদটা আপনার ভাড়াটের। ভুল যদি না হত, ভাড়াটের কী দশা হত ভেবে পাচ্ছি না।\n" +
                "\n" +
                "তাহলে আমি কী করব, মি. হোমস?\n" +
                "\n" +
                "মিসেস ওয়ারেন, আপনার এই ভাড়াটের মুখশ্রী দেখতে বড় ইচ্ছে হচ্ছে।\n" +
                "\n" +
                "দরজা না-ভাঙলে ঢুকবেন কী করে? খাবারের ট্রে দরজার সামনে বসিয়ে সিঁড়ি বেয়ে যখন নেমে যাই, তালা খোলার আওয়াজ পাই তখন–তার আগে নয়।\n" +
                "\n" +
                "\n" +
                " \n" +
                "ট্রে-টা ভেতরে নিয়ে যাওয়ার জন্যে বাইরে আসতে হয় তো। তখনই দেখে নেব কিন্তু কোথাও লুকিয়ে থাকতে হবে আমাদের।\n" +
                "\n" +
                "একটু ভেবে নিয়ে মিসেস ওয়ারেন বললেন, বেশ তো, সে-ব্যবস্থা হয়ে যাবে। দরজার উলটোদিকে একটা মাচা-ঘর আছে। আমি একটা আয়না বসিয়ে রাখব ভেতরে–আপনারা ঘাপটি মেরে থাকবেন দরজার আড়ালে।\n" +
                "\n" +
                "চমৎকার! দুপুরের খাওয়া কখন খায় লোকটা?\n" +
                "\n" +
                "একটা নাগাদ।\n" +
                "\n" +
                "ওই সময়ে আসছি আমি আর ডাক্তার ওয়াটসন। আপাতত বিদায়।\n" +
                "\n" +
                "সাড়ে বারোটার সময়ে পৌঁছালাম ব্রিটিশ মিউজিয়ামের কাছে গ্রেট ওরমে স্ট্রিটে। মিসেস ওয়ারেনের বাড়িটা বেশ উঁচু, হলদে ইট দিয়ে তৈরি। রাস্তার কোণে হোয়ে স্ট্রিটের আবাসিক ফ্ল্যাটবাড়িগুলো চোখে পড়ার মতো। একটা বাড়ির দিকে আঙুল তুলে দেখিয়ে খুকখুক করে হেসে উঠল হোমস। বাড়িটা অন্যান্য বাড়ি থেকে এমনভাবে ঠেলে সামনে এসেছে যে চোখে না-পড়লেই নয়।\n" +
                "\n" +
                "বলল, ওয়াটসন দেখেছ! উঁচু লাল বাড়ি, সামনেটা পাথর দিয়ে তৈরি। সংকেত খবরের সঙ্গে হুবহু মিলে যাচ্ছে। একটা জানলাতে ঘর ভাড়ার নোটিশও ঝুলছে দেখছি। অর্থাৎ একটা খালি ফ্ল্যাটে ঢোকবার ব্যবস্থা করে ফেলেছে স্যাঙাত। এই যে মিসেস ওয়ারেন, বলুন কোথায় যেতে হবে।\n" +
                "\n" +
                "বুটজোড়া নীচের চাতালে খুলে রেখে ওপরে চলে আসুন। সব ব্যবস্থা করে রেখেছি।\n" +
                "\n" +
                "লুকিয়ে দেখার পক্ষে জায়গাটা খাসা। আয়নাটা এমনভাবে বসানো হয়েছে যে অন্ধকারে গা ঢেকে বসে থেকে উলটোদিকের দরজাটা স্পষ্ট দেখা যায়। আসন গ্রহণ করলাম, মিসেস ওয়ারেন বিদায় নিলেন এবং সঙ্গেসঙ্গে অনেক দূরে শুনলাম ঘণ্টাধ্বনির ক্ষীণ শব্দ–খাবার তলব করছে। রহস্যময় ভাড়াটে। একটু পরেই ট্রে নিয়ে উঠে এলেন মিসেস ওয়ারেন, দরজার সামনে চেয়ারের ওপর রেখে নেমে গেলেন সিঁড়ি বেয়ে। দরজার কোণে সেঁটে থেকে আয়নার মধ্যে দিয়ে চেয়ে রইলাম বন্ধ দরজার প্রতিবিম্বর দিকে। হঠাৎ শোনা গেল চাবি ঘোরানোর ক্যাঁচ ক্যাঁচ শব্দ, ঘুরে গেল হাতল, ঈষৎ ফঁক হল পাল্লা এবং একজোড়া সরু হাত ঝপ করে চেয়ার থেকে তুলে নিয়ে গেল ট্রে-টা। এক মুহূর্ত পরেই খালি ট্রে-টা বসিয়ে দেওয়া হল চেয়ারে এবং চকিতের জন্যে দেখলাম দরজার ফাঁক দিয়ে একটা সুন্দর কালচে ভয়ার্ত মুখ কটমট করে চেয়ে আছে মাচা-ঘরের। অল্প ফাঁক করা দরজার পানে। পরমুহূর্তেই দড়াম করে বন্ধ হয়ে গেল দরজা, ঘুরে গেল চাবি এবং নিস্তব্ধ হল বাড়ি। আমার গা টিপে দিয়ে মাচাঘর ছেড়ে বেরিয়ে এল হোমস–পেছনে আমি।\n" +
                "\n" +
                "\n" +
                " \n" +
                "নীচে নেমে মিসেস ওয়ারেনকে বললে, রাত্রে আসবখন। এসো ওয়াটসন, বাড়ি গিয়ে কেসটা নিয়ে কথা হবে।\n" +
                "\n" +
                "বেকার স্ট্রিটে ফিরে ইজিচেয়ারে বসে বলল, ওয়াটসন, আমার অনুমানই শেষ পর্যন্ত সত্যি হল। ভাড়াটে বদল হয়েছে বাড়িটায়। কিন্তু বদলি ভাড়াটে যে একজন মহিলা এবং নিতান্ত সাধারণ মহিলা নয়–সেটা আগে আঁচ করতে পারিনি।\n" +
                "\n" +
                "মহিলাটি কিন্তু আমাদের দেখেছে।\n" +
                "\n" +
                "আমাদের দেখেছে কি না বলতে পারব না–তবে আঁতকে ওঠার মতো কিছু একটা দেখেছে। ব্যাপারটা এবার বুঝেছ? সাংঘাতিক কোনো বিপদের ভয়ে লন্ডনে পালিয়ে এসেছে একটি দম্পতি। স্বামীটির অন্য কাজ আছে–দিনরাত বউকে আগলানো সম্ভব নয়। তাই তাকে নিজের জন্যে ঘরভাড়া করে লুকিয়ে রেখে দিলে এমনিভাবে রাখল যে বাড়িউলি পর্যন্ত জানল\n" +
                "\n" +
                "কে রয়েছে বাড়িতে। দেখাসাক্ষাৎ সম্ভব নয় পাছে শত্রুরা পাছু নিয়ে বউকে ধরে ফেলে–সোজাসুজি চিঠি লেখাও সম্ভব নয়–তাই খবরের কাগজের হারানো-প্রাপ্তি-নিরুদ্দেশ কলম মারফত খবর পাঠানো শুরু করল হুঁশিয়ার স্বামীটি। স্ত্রীটি মেয়েলি হাতের লেখা গোপন করার জন্যে কাগজের টুকরোয় বড়ো হাতের অক্ষরে চাহিদা লিখে রেখে দিতে লাগল বাইরের চেয়ারে।\n" +
                "\n" +
                "কিন্তু এত লুকোচুরি কীসের জন্যে?\n" +
                "\n" +
                "ওয়াটসন, তুমি চিরকালই বড়ো কাঠখোট্টাভাবে প্র্যাকটিক্যাল–আসল পয়েন্টে হাত দিয়েছ–ঠিক কথা, এত লুকোচুরি কীসের জন্যে? প্রাণ বাঁচানোর জন্যে নিশ্চয়। সেইজনে ভুল করে মিস্টার ওয়ারেনের ওপর হামলা করা হয়েছে। কিন্তু মজা হচ্ছে এই যে মিস্টার ওয়ারেনকে যারা ধরে নিয়ে গিয়েছিল, তারা নিজেরাও কিন্তু এখনও জানে না ভাড়াটে বদল হয়ে গিয়েছে ভদ্রলোকের বাড়িতে। ভারি জটিল, ভারি অদ্ভুত কেস।\n" +
                "\n" +
                "কিন্তু এ-কেসে আর এগিয়ে তোমার কী লাভ?\n" +
                "\n" +
                "ভায়া, ডাক্তারি শেখবার পর নতুন কেস পেলেই হুমড়ি খেয়ে পড়তে কি দক্ষিণার আশায়?\n" +
                "\n" +
                "মোটেই না। শেখবার জন্যে।\n" +
                "\n" +
                "আমিও এ-কেসে লেগে থাকতে চাই শেখবার জন্যে। যশ চাই না, অর্থ চাই না–শুধু চাই শিখতে। এ-কেসে শেখবার মতো অনেক কিছু আছে।",R.drawable.redd));

        RecyclerView myrv = (RecyclerView) findViewById(R.id.recyclerview_id);


        RecyclerViewAdapter myAdapter = new RecyclerViewAdapter(this,lstBook);
        myrv.setLayoutManager(new GridLayoutManager(this,3));
        myrv.setAdapter(myAdapter);


    }
}